<!doctype html>



  


<html class="theme-next pisces use-motion">
<head>
  <meta charset="UTF-8"/>
<meta http-equiv="X-UA-Compatible" content="IE=edge,chrome=1" />
<meta name="viewport" content="width=device-width, initial-scale=1, maximum-scale=1"/>



<meta http-equiv="Cache-Control" content="no-transform" />
<meta http-equiv="Cache-Control" content="no-siteapp" />












  
  
  <link href="/vendors/fancybox/source/jquery.fancybox.css?v=2.1.5" rel="stylesheet" type="text/css" />




  
  
  
  

  
    
    
  

  

  

  

  

  
    
    
    <link href="//fonts.googleapis.com/css?family=Lato:300,300italic,400,400italic,700,700italic&subset=latin,latin-ext" rel="stylesheet" type="text/css">
  






<link href="/vendors/font-awesome/css/font-awesome.min.css?v=4.4.0" rel="stylesheet" type="text/css" />

<link href="/css/main.css?v=5.0.1" rel="stylesheet" type="text/css" />


  <meta name="keywords" content="阅读," />








  <link rel="shortcut icon" type="image/x-icon" href="/favicon.ico?v=5.0.1" />






<meta name="description" content="&amp;#x5195;&amp;#x6211;&amp;#x76F8;&amp;#x4FE1;&amp;#x5728;&amp;#x8FD9;&amp;#x4E2A;&amp;#x4E16;&amp;#x754C;&amp;#x4E0A;&amp;#x6709;&amp;#x4E00;&amp;#x79CD;&amp;#x795E;&amp;#x79D8;&amp;#x7684;&amp;#x529B;&amp;#x91CF;&amp;#xFF0C;&amp;#x5B83;&amp;#x8D85;&amp;#x8D8A;&amp;#x4E86;&amp;#x4E00;&amp;#x5207;">
<meta property="og:type" content="article">
<meta property="og:title" content="幸福的拾荒者(二)">
<meta property="og:url" content="http://yoursite.com/2016/11/23/幸福的拾荒者-二/index.html">
<meta property="og:site_name" content="Hexo">
<meta property="og:description" content="&amp;#x5195;&amp;#x6211;&amp;#x76F8;&amp;#x4FE1;&amp;#x5728;&amp;#x8FD9;&amp;#x4E2A;&amp;#x4E16;&amp;#x754C;&amp;#x4E0A;&amp;#x6709;&amp;#x4E00;&amp;#x79CD;&amp;#x795E;&amp;#x79D8;&amp;#x7684;&amp;#x529B;&amp;#x91CF;&amp;#xFF0C;&amp;#x5B83;&amp;#x8D85;&amp;#x8D8A;&amp;#x4E86;&amp;#x4E00;&amp;#x5207;">
<meta property="og:updated_time" content="2016-11-23T15:05:07.000Z">
<meta name="twitter:card" content="summary">
<meta name="twitter:title" content="幸福的拾荒者(二)">
<meta name="twitter:description" content="&amp;#x5195;&amp;#x6211;&amp;#x76F8;&amp;#x4FE1;&amp;#x5728;&amp;#x8FD9;&amp;#x4E2A;&amp;#x4E16;&amp;#x754C;&amp;#x4E0A;&amp;#x6709;&amp;#x4E00;&amp;#x79CD;&amp;#x795E;&amp;#x79D8;&amp;#x7684;&amp;#x529B;&amp;#x91CF;&amp;#xFF0C;&amp;#x5B83;&amp;#x8D85;&amp;#x8D8A;&amp;#x4E86;&amp;#x4E00;&amp;#x5207;">



<script type="text/javascript" id="hexo.configuration">
  var NexT = window.NexT || {};
  var CONFIG = {
    scheme: 'Pisces',
    sidebar: {"position":"left","display":"post"},
    fancybox: true,
    motion: true,
    duoshuo: {
      userId: 0,
      author: '博主'
    }
  };
</script>




  <link rel="canonical" href="http://yoursite.com/2016/11/23/幸福的拾荒者-二/"/>

  <title> 幸福的拾荒者(二) | Hexo </title>
</head>

<body itemscope itemtype="http://schema.org/WebPage" lang="zh-Hans">

  










  
  
    
  

  <div class="container one-collumn sidebar-position-left page-post-detail ">
    <div class="headband"></div>

    <header id="header" class="header" itemscope itemtype="http://schema.org/WPHeader">
      <div class="header-inner"><div class="site-meta ">
  

  <div class="custom-logo-site-title">
    <a href="/"  class="brand" rel="start">
      <span class="logo-line-before"><i></i></span>
      <span class="site-title">Hexo</span>
      <span class="logo-line-after"><i></i></span>
    </a>
  </div>
  <p class="site-subtitle"></p>
</div>

<div class="site-nav-toggle">
  <button>
    <span class="btn-bar"></span>
    <span class="btn-bar"></span>
    <span class="btn-bar"></span>
  </button>
</div>

<nav class="site-nav">
  

  
    <ul id="menu" class="menu">
      
        
        <li class="menu-item menu-item-home">
          <a href="/" rel="section">
            
              <i class="menu-item-icon fa fa-fw fa-home"></i> <br />
            
            首页
          </a>
        </li>
      
        
        <li class="menu-item menu-item-archives">
          <a href="/archives" rel="section">
            
              <i class="menu-item-icon fa fa-fw fa-archive"></i> <br />
            
            归档
          </a>
        </li>
      
        
        <li class="menu-item menu-item-tags">
          <a href="/tags" rel="section">
            
              <i class="menu-item-icon fa fa-fw fa-tags"></i> <br />
            
            标签
          </a>
        </li>
      

      
    </ul>
  

  
</nav>

 </div>
    </header>

    <main id="main" class="main">
      <div class="main-inner">
        <div class="content-wrap">
          <div id="content" class="content">
            

  <div id="posts" class="posts-expand">
    

  
  

  
  
  

  <article class="post post-type-normal " itemscope itemtype="http://schema.org/Article">

    
      <header class="post-header">

        
        
          <h1 class="post-title" itemprop="name headline">
            
            
              
                幸福的拾荒者(二)
              
            
          </h1>
        

        <div class="post-meta">
          <span class="post-time">
            <span class="post-meta-item-icon">
              <i class="fa fa-calendar-o"></i>
            </span>
            <span class="post-meta-item-text">发表于</span>
            <time itemprop="dateCreated" datetime="2016-11-23T23:00:34+08:00" content="2016-11-23">
              2016-11-23
            </time>
          </span>

          

          
            
          

          

          
          

          
        </div>
      </header>
    


    <div class="post-body" itemprop="articleBody">

      
      

      
        <h3 id="&#x5195;"><a href="#&#x5195;" class="headerlink" title="&#x5195;"></a>&#x5195;</h3><p>&#x6211;&#x76F8;&#x4FE1;&#x5728;&#x8FD9;&#x4E2A;&#x4E16;&#x754C;&#x4E0A;&#x6709;&#x4E00;&#x79CD;&#x795E;&#x79D8;&#x7684;&#x529B;&#x91CF;&#xFF0C;&#x5B83;&#x8D85;&#x8D8A;&#x4E86;&#x4E00;&#x5207;&#xFF0C;&#x65E0;&#x6CD5;&#x7528;&#x79D1;&#x5B66;&#x53BB;&#x9A8C;&#x8BC1;&#xFF0C;&#x65E0;&#x6CD5;&#x7528;&#x8BED;&#x8A00;&#x6765;&#x63CF;&#x8FF0;&#xFF0C;&#x4F46;&#x5728;&#x67D0;&#x4E9B;&#x65F6;&#x5019;&#x5B83;&#x4F1A;&#x6084;&#x6084;&#x6765;&#x5230;&#x4F60;&#x7684;&#x8EAB;&#x8FB9;&#x3002;<br><a id="more"></a><br>&#x4ECE;&#x5609;&#x5174;&#x5230;&#x9999;&#x6E2F;&#xFF0C;&#x6211;&#x7684;&#x624B;&#x673A;&#x4E00;&#x76F4;&#x88AB;Karen&#x9501;&#x5728;&#x4FDD;&#x9669;&#x7BB1;&#x91CC;&#xFF0C;&#x5979;&#x8BF4;&#x8F90;&#x5C04;&#x5BF9;&#x4F24;&#x53E3;&#x4E0D;&#x597D;&#xFF0C;&#x4E5F;&#x6015;&#x592A;&#x591A;&#x7535;&#x8BDD;&#x8BA9;&#x6211;&#x65E0;&#x6CD5;&#x9759;&#x517B;&#x3002;&#x90A3;&#x4E9B;&#x5929;&#xFF0C;&#x6211;&#x540C;&#x5916;&#x754C;&#x7684;&#x8054;&#x7CFB;&#x4E5F;&#x4EC5;&#x9650;&#x4E8E;&#x6BCF;&#x5929;&#x501F;Karen&#x7684;&#x624B;&#x673A;&#x548C;&#x4EB2;&#x4EBA;&#x53D1;&#x51E0;&#x6761;&#x77ED;&#x4FE1;&#x3002;K&#x6BCF;&#x6B21;&#x90FD;&#x4F1A;&#x544A;&#x8BEB;&#x6211;&#x4E0D;&#x8BB8;&#x7FFB;&#x770B;&#x5979;&#x7535;&#x8BDD;&#x91CC;&#x7684;&#x9690;&#x79C1;&#xFF0C;&#x6211;&#x8BF4;&#x5979;&#x662F;&#x5C0F;&#x4EBA;&#x4E4B;&#x5FC3;&#x3002;&#x4E0E;&#x4E16;&#x9694;&#x7EDD;&#x7684;&#x65E5;&#x5B50;&#x91CC;&#x6211; &#x6BCF;&#x5929;&#x542C;&#x5230;&#x7684;&#x90FD;&#x662F;&#x597D;&#x6D88;&#x606F;&#xFF0C;&#x4E5F;&#x5305;&#x62EC;&#x5195;&#x548C;&#x5C0F;&#x51EF;&#xFF0C;&#x6709;&#x51E0;&#x6B21;&#x6211;&#x60F3;&#x7ED9;&#x5195;&#x6253;&#x7535;&#x8BDD;&#xFF0C;&#x88AB;K&#x7528;&#x5404;&#x79CD;&#x7406;&#x7531;&#x62D2;&#x7EDD;&#x4E86;&#xFF0C;&#x4F46;&#x6211;&#x4ECE;&#x6765;&#x6CA1;&#x6709;&#x6000;&#x7591;&#x8FC7;&#x4EC0;&#x4E48;&#xFF0C;&#x56E0;&#x4E3A;&#x6211;&#x76F8;&#x4FE1;&#x6240;&#x6709;&#x7684;&#x4E8B;&#x60C5;&#x90FD;&#x5728;&#x5F80;&#x597D;&#x7684;&#x65B9;&#x5411;&#x53D1;&#x5C55;&#x3002;<br>&#x90A3;&#x5929;&#x665A;&#x4E0A;&#xFF0C;&#x6211;&#x7167;&#x4F8B;&#x501F;&#x6765;K&#x7684;&#x624B;&#x673A;&#x3002;&#x6D88;&#x606F;&#x53D1;&#x51FA;&#x53BB;&#x6CA1;&#x591A;&#x4E45;&#x5C31;&#x6709;&#x4E86;&#x56DE;&#x590D;&#xFF0C;&#x6253;&#x5F00;&#x4E00;&#x770B;&#x662F;&#x53D1;&#x7ED9;K&#x7684;&#x3002;&#x6211;&#x628A;&#x624B;&#x673A;&#x5408;&#x4E0A;&#x51C6;&#x5907;&#x4EA4;&#x8FD8;&#x7ED9;&#x5979;&#xFF0C;&#x53EF;&#x65E0;&#x610F;&#x4E2D;&#x770B;&#x5230;&#x7684;&#x51E0;&#x4E2A;&#x5B57;&#x5374;&#x8BA9;&#x4F38;&#x51FA;&#x53BB;&#x7684;&#x624B;&#x53C8;&#x6536;&#x4E86;&#x56DE;&#x6765;&#x3002;&#x6211;&#x72B9;&#x8C6B;&#x4E86;&#x7247;&#x523B;&#xFF0C;&#x8111;&#x6D77;&#x4E2D;&#x59CB;&#x7EC8;&#x6446;&#x8131;&#x4E0D;&#x4E86;&#x201C;&#x60BC;&#x6587;&#x201D;&#x8FD9;&#x4E24;&#x4E2A;&#x6F06;&#x9ED1;&#x51B0;&#x51B7;&#x7684;&#x5B57;&#x7B26;&#xFF0C;&#x6216;&#x8BB8;&#x662F;&#x6211;&#x770B;&#x9519;&#x4E86;&#xFF0C;&#x6216;&#x8BB8;&#x662F;&#x53E6;&#x6709;&#x4ED6;&#x610F;&#xFF1F;&#x6211;&#x5FFD;&#x7136;&#x611F;&#x5230;&#x5F3A;&#x70C8;&#x7684;&#x6050;&#x60E7;&#x5728;&#x6B65;&#x6B65;&#x903C;&#x8FD1;&#xFF0C;&#x4E3A;&#x4E86;&#x4E0D;&#x8BA9;&#x81EA;&#x5DF1;&#x6D6E;&#x60F3;&#x8054;&#x7FE9;&#xFF0C;&#x6211;&#x7FFB;&#x5F00;&#x4E86;&#x624B;&#x673A;&#x3001;&#x3001;&#x3001;&#x3001;&#x3001;&#x3001;<br>&#x201C;&#x4F60;&#x5199;&#x7684;&#x60BC;&#x6587;&#x6211;&#x6536;&#x5230;&#x4E86;&#xFF0C;&#x770B;&#x4E86;&#x5F88;&#x611F;&#x52A8;&#xFF0C;&#x4F46;&#x89C9;&#x5F97;&#x4E0D;&#x9002;&#x5408;&#x7528;&#x5728;&#x660E;&#x5929;&#x7684;&#x8FFD;&#x60BC;&#x4F1A;&#x4E0A;&#xFF0C;&#x8FD8;&#x662F;&#x4EE5;&#x540E;&#x653E;&#x5728;&#x5195;&#x7684;&#x7EAA;&#x5FF5;&#x518C;&#x91CC;&#x5427;&#x3001;&#x3001;&#x3001;&#x3001;&#x3001;&#x3001;&#x201D;<br>&#x6211;&#x53CD;&#x53CD;&#x590D;&#x590D;&#x770B;&#x4E86;&#x597D;&#x51E0;&#x904D;&#xFF0C;&#x624D;&#x786E;&#x5B9A;&#x4E86;&#x8FD9;&#x51E0;&#x53E5;&#x8BDD;&#x7684;&#x542B;&#x4E49;&#xFF0C;&#x5728;&#x63A5;&#x53D7;&#x8FD9;&#x4E2A;&#x4E8B;&#x5B9E;&#x4E4B;&#x524D;&#xFF0C;&#x6211;&#x5FC5;&#x987B;&#x91CD;&#x65B0;&#x56DE;&#x5230;&#x4E00;&#x4E2A;&#x771F;&#x5B9E;&#x7684;&#x4E16;&#x754C;&#x3002;<br>&#x201C;&#x4F60;&#x6709;&#x77ED;&#x6D88;&#x606F;&#x3002;&#x201D;<br>Karen&#x8D70;&#x8FC7;&#x6765;&#x62FF;&#x6536;&#x96C6;&#x7684;&#x65F6;&#x5019;&#x6211;&#x6CA1;&#x6709;&#x770B;&#x5979;&#xFF0C;&#x76F4;&#x5230;&#x5979;&#x82E6;&#x82E6;&#x6C42;&#x6211;&#x4E0D;&#x8981;&#x96BE;&#x8FC7;&#xFF0C;&#x4E0D;&#x8981;&#x54ED;&#x3001;&#x3001;&#x3001;&#x3001;&#x3001;&#x3001;&#x90A3;&#x4E2A;&#x65F6;&#x5019;&#x6211;&#x5E76;&#x6CA1;&#x6709;&#x54ED;&#xFF0C;&#x5185;&#x5FC3;&#x662F;&#x9EBB;&#x6728;&#x7684;&#xFF0C;&#x6CA1;&#x6709;&#x75BC;&#x75DB;&#x3002;&#x6211;&#x5446;&#x5446;&#x5730;&#x5750;&#x5728;&#x7A97;&#x8FB9;&#xFF0C;&#x611F;&#x89C9;&#x81EA;&#x5DF1;&#x5728;&#x4E00;&#x7247;&#x65E0;&#x8FB9;&#x65E0;&#x9645;&#x7684;&#x9ED1;&#x6697;&#x91CC;&#x5954;&#x8DD1;&#xFF0C;&#x539F;&#x672C;&#x5177;&#x8C61;&#x7684;&#x4E16;&#x754C;&#x5728;&#x4E00;&#x77AC;&#x95F4;&#x5316;&#x4E3A;&#x4E4C;&#x6709;&#xFF0C;&#x4E0D;&#x77E5;&#x9053;&#x81EA;&#x5DF1;&#x8EAB;&#x5728;&#x4F55;&#x5904;&#x3002;&#x6211;&#x628A;&#x81EA;&#x5DF1;&#x9501;&#x8FDB;&#x6D17;&#x624B;&#x95F4;&#xFF0C;&#x6211;&#x9700;&#x8981;&#x4E00;&#x9762;&#x955C;&#x5B50;&#xFF0C;&#x4E00;&#x9762;&#x4E0D;&#x4F1A;&#x8BF4;&#x8C0E;&#x7684;&#x955C;&#x5B50;&#x3002;<br>&#x201C;&#x4F60;&#x76F8;&#x4FE1;&#x5417;&#x3002;&#x201D;<br>&#x6CA1;&#x6709;&#x7B54;&#x6848;&#xFF0C;&#x53EA;&#x4F20;&#x6765;Karen&#x7684;&#x547C;&#x558A;&#x548C;&#x91CD;&#x91CD;&#x7684;&#x62F6;&#x95E8;&#x58F0;&#x3002;&#x6211;&#x4E0D;&#x6562;&#x5F00;&#x95E8;&#xFF0C;&#x6211;&#x5BB3;&#x6015;&#x9762;&#x5BF9;&#x95E8;&#x5916;&#x90A3;&#x4E2A;&#x771F;&#x5B9E;&#x53C8;&#x6B8B;&#x5FCD;&#x7684;&#x4E16;&#x754C;&#xFF0C;&#x6211;&#x77E5;&#x9053;&#x6253;&#x5F00;&#x8FD9;&#x6247;&#x95E8;&#x5C31;&#x4EE5;&#x4E3A;&#x7740;&#x8981;&#x9009;&#x62E9;&#x76F8;&#x4FE1;&#x3002;<br>&#x4ECE;&#x5609;&#x5174;&#x5230;&#x9999;&#x6E2F;&#x7684;&#x4E00;&#x5E55;&#x5E55;&#x573A;&#x666F;&#x5728;&#x6211;&#x773C;&#x524D;&#x6D6E;&#x73B0;&#x3002;&#x6211;&#x548C;&#x524D;&#x6765;&#x63A2;&#x671B;&#x7684;&#x6BCF;&#x4E00;&#x4E2A;&#x4EBA;&#x5F00;&#x73A9;&#x7B11;&#xFF0C;&#x8BA9;&#x6240;&#x6709;&#x4EBA;&#x90FD;&#x770B;&#x5230;&#x6211;&#x7684;&#x575A;&#x5F3A;&#x548C;&#x4E50;&#x89C2;&#xFF0C;&#x66F4;&#x4E0D;&#x613F;&#x610F;&#x4EFB;&#x4F55;&#x4EBA;&#x4E3A;&#x6211;&#x62C5;&#x5FC3;&#x96BE;&#x8FC7;&#x3002;&#x6211;&#x5F88;&#x9AD8;&#x5174;&#x80FD;&#x7528;&#x81EA;&#x5DF1;&#x7684;&#x65B9;&#x5F0F;&#x53BB;&#x5B89;&#x6170;&#x8EAB;&#x8FB9;&#x7684;&#x4EBA;&#xFF0C;&#x5373;&#x4F7F;&#x91CC;&#x9762;&#x5939;&#x6742;&#x7740;&#x5F88;&#x591A;&#x8868;&#x6F14;&#x7684;&#x6210;&#x5206;&#x3002;&#x4F46;&#x6B64;&#x65F6;&#x6B64;&#x523B;&#xFF0C;&#x6211;&#x611F;&#x5230;&#x81EA;&#x5DF1;&#x7684;&#x884C;&#x4E3A;&#x7B80;&#x76F4;&#x5C31;&#x50CF;&#x5C0F;&#x4E11;&#xFF0C;&#x4E0E;&#x6211;&#x5938;&#x5F20;&#x7684;&#x65E0;&#x8C13;&#x5E76;&#x5B58;&#x7684;&#x662F;&#x8BA9;&#x6240;&#x6709;&#x4EBA;&#x5185;&#x5FC3;&#x6781;&#x5EA6;&#x7684;&#x60B2;&#x75DB;&#x3002;&#x6211;&#x611F;&#x5230;&#x6DF1;&#x6DF1;&#x7684;&#x81EA;&#x8D23;&#x4E0E;&#x5185;&#x759A;&#xFF0C;&#x6211;&#x4E0D;&#x80FD;&#x4EE5;&#x8FD9;&#x6837;&#x7684;&#x65B9;&#x5F0F;&#x53D7;&#x5230;&#x4FDD;&#x62A4;&#xFF0C;&#x6211;&#x5FC5;&#x987B;&#x505A;&#x70B9;&#x4EC0;&#x4E48;&#x3002;<br>&#x6211;&#x6253;&#x5F00;&#x95E8;&#x544A;&#x8BC9;Karen&#x6211;&#x8981;&#x53BB;&#x53C2;&#x52A0;&#x660E;&#x5929;&#x7684;&#x8FFD;&#x60BC;&#x4F1A;&#xFF0C;&#x4F46;&#x906D;&#x5230;&#x4E86;&#x5979;&#x7684;&#x62D2;&#x7EDD;&#x3002;<br>&#x201C;&#x6211;&#x8981;&#x53BB;&#x53C2;&#x52A0;&#x5195;&#x7684;&#x8FFD;&#x60BC;&#x4F1A;&#xFF01;&#x201D;&#x6211;&#x66F4;&#x5927;&#x58F0;&#x5730;&#x91CD;&#x590D;&#x4E86;&#x4E00;&#x904D;&#x3002;<br>&#x201C;&#x4E0D;&#x884C;&#xFF0C;&#x4F60;&#x4E0D;&#x80FD;&#x53BB;&#xFF01;&#x201D;<br>&#x201C;&#x6211;&#x8981;&#x53BB;&#x53C2;&#x52A0;&#x5195;&#x7684;&#x997F;&#x8FFD;&#x60BC;&#x4F1A;&#xFF01;&#x201D;<br>&#x201C;&#x660E;&#x5929;&#x4E00;&#x65E9;&#x600E;&#x4E48;&#x6765;&#x5F97;&#x53CA;&#xFF1F;&#x518D;&#x8BF4;&#x4F60;&#x7684;&#x4F24;&#x90A3;&#x4E48;&#x4E25;&#x91CD;&#xFF01;&#x201D;<br>&#x3001;&#x3001;&#x3001;&#x3001;&#x3001;&#x3001;<br>&#x6211;&#x53CD;&#x590D;&#x8BF4;&#x7740;&#x540C;&#x6837;&#x7684;&#x8BDD;&#xFF0C;&#x6BCF;&#x8BF4;&#x4E00;&#x6B21;&#x90FD;&#x611F;&#x89C9;&#x8DDD;&#x79BB;&#x73B0;&#x5B9E;&#x66F4;&#x8FD1;&#x4E86;&#x4E00;&#x4E9B;&#x3002;<br>&#x201C;&#x4F60;&#x4E0D;&#x8BA9;&#x6211;&#x53BB;&#xFF0C;&#x6211;&#x5C31;&#x8FDE;&#x6700;&#x540E;&#x4E00;&#x9762;&#x4E5F;&#x89C1;&#x4E0D;&#x4E0A;&#x4E86;&#xFF01;&#x201D;<br>&#x90A3;&#x4E00;&#x523B;&#xFF0C;&#x6211;&#x610F;&#x8BC6;&#x5230;&#x81EA;&#x5DF1;&#x771F;&#x6B63;&#x63A5;&#x53D7;&#x4E86;&#x8FD9;&#x4E2A;&#x4E8B;&#x5B9E;&#xFF0C;&#x773C;&#x6CEA;&#x4E0D;&#x505C;&#x5730;&#x6D8C;&#x51FA;&#x6765;&#x3002;&#x6211;&#x77E5;&#x9053;Karen&#x4E0D;&#x53EF;&#x80FD;&#x8BA9;&#x6211;&#x79BB;&#x5F00;&#x9999;&#x6E2F;&#xFF0C;&#x6211;&#x77E5;&#x9053;&#x5195;&#x771F;&#x7684;&#x8D70;&#x4E86;&#xFF0C;&#x6211;&#x77E5;&#x9053;&#x4E0B;&#x4E00;&#x6B21;&#x76F8;&#x95F4;&#xFF0C;&#x662F;&#x5728;&#x9065;&#x8FDC;&#x7684;&#x5F7C;&#x5CB8;&#x3002;&#x6211;&#x54ED;&#x5F97;&#x6709;&#x4E9B;&#x5931;&#x63A7;&#xFF0C;&#x6211;&#x591A;&#x4E48;&#x5E0C;&#x671B;&#x8FD9;&#x4E00;&#x5207;&#x4E0D;&#x66FE;&#x53D1;&#x751F;&#x554A;&#xFF01;Karen&#x53EB;&#x6211;&#x4E0D;&#x8981;&#x54ED;&#x4E86;&#xFF0C;&#x5979;&#x8BF4;&#x773C;&#x6CEA;&#x4F1A;&#x8BA9;&#x4F24;&#x53E3;&#x611F;&#x67D3;&#x3002;&#x6211;&#x600E;&#x4E48;&#x505C;&#x5F97;&#x4E0B;&#x6765;&#xFF0C;&#x53EA;&#x597D;&#x4F4E;&#x4E0B;&#x5934;&#xFF0C;&#x8BA9;&#x773C;&#x6CEA;&#x4E00;&#x6EF4;&#x4E00;&#x6EF4;&#x6389;&#x5728;&#x5730;&#x4E0A;&#x3002;&#x6211;&#x5728;&#x5FC3;&#x91CC;&#x558A;&#x7740;&#x5195;&#x7684;&#x540D;&#x5B57;&#xFF0C;&#x6211;&#x76F8;&#x4FE1;&#x5979;&#x4F1A;&#x542C;&#x89C1;&#xFF0C;&#x6211;&#x76F8;&#x4FE1;&#x5979;&#x5C31;&#x5728;&#x8EAB;&#x8FB9;&#x3002;<br>&#x90A3;&#x5929;&#x665A;&#x4E0A;&#xFF0C;&#x533B;&#x9662;&#x7279;&#x6279;&#x6211;&#x53EF;&#x4EE5;&#x51FA;&#x53BB;&#x8D70;&#x8D70;&#xFF0C;Karen&#x628A;&#x6211;&#x5E26;&#x5230;&#x4E86;&#x6D77;&#x8FB9;&#xFF0C;&#x671B;&#x7740;&#x5B81;&#x9759;&#x7684;&#x5927;&#x6D77;&#xFF0C;&#x6211;&#x7684;&#x60C5;&#x7EEA;&#x6E10;&#x6E10;&#x7A33;&#x5B9A;&#xFF0C;&#x610F;&#x8BC6;&#x5374;&#x53BB;&#x4E86;&#x9065;&#x8FDC;&#x7684;&#x5730;&#x65B9;&#x3002;&#x89C6;&#x7EBF;&#x7684;&#x5C3D;&#x5934;&#x662F; &#x65E0;&#x57A0;&#x7684;&#x6DF1;&#x84DD;&#xFF0C;&#x6D77;&#x5929;&#x8FDE;&#x6210;&#x4E00;&#x7247;&#x3002;&#x591C;&#x7A7A;&#x5E76;&#x4E0D;&#x6674;&#x6717;&#xFF0C;&#x6570;&#x76EE;&#x6709;&#x9650;&#x7684;&#x661F;&#x661F;&#x5728;&#x4E91;&#x7AEF;&#x82E5;&#x9690;&#x82E5;&#x73B0;&#xFF0C;&#x6211;&#x4E0D;&#x77E5;&#x9053;&#x5B83;&#x4EEC;&#x8FD8;&#x80FD;&#x95EA;&#x70C1;&#x591A;&#x4E45;&#xFF0C;&#x6709;&#x6216;&#x8005;&#x6211;&#x4EEC;&#x770B;&#x5230;&#x7684;&#x5DF2;&#x662F;&#x5B83;&#x8FC7;&#x53BB;&#x7684;&#x5149;&#x8292;&#x3002;&#x4E16;&#x95F4;&#x6CA1;&#x6709;&#x7EDD;&#x5BF9;&#x6C38;&#x6052;&#x7684;&#x7269;&#x8D28;&#xFF0C;&#x4F46;&#x6211;&#x76F8;&#x4FE1;&#x6709;&#x7EDD;&#x5BF9;&#x7684;&#x771F;&#x7406;&#x3002;&#x771F;&#x7406;&#x8BA9;&#x6211;&#x4EEC;&#x7684;&#x4E16;&#x754C;&#x6709;&#x6CD5;&#x53EF;&#x5FAA;&#xFF0C;&#x8BA9;&#x751F;&#x547D;&#x6709;&#x610F;&#x4E49;&#x5730;&#x5B58;&#x5728;&#x3002;&#x6211;&#x4EEC;&#x751F;&#x6D3B;&#x5728;&#x7269;&#x8D28;&#x7684;&#x4E16;&#x754C;&#xFF0C;&#x6211;&#x4EEC;&#x4EE5;&#x7269;&#x8D28;&#x4E3A;&#x57FA;&#x7840;&#x6765;&#x611F;&#x77E5;&#x5468;&#x56F4;&#x548C;&#x81EA;&#x5DF1;&#x3002;&#x5982;&#x82E5;&#x7528;&#x5FC3;&#x53BB;&#x611F;&#x609F;&#xFF0C;&#x751F;&#x547D;&#x4F3C;&#x4E4E;&#x4E0D;&#x5E94;&#x8BE5;&#x4F9D;&#x8D56;&#x4E8E;&#x8840;&#x8089;&#x4E4B;&#x8EAF;&#xFF0C;&#x5B83;&#x7684;&#x7EC8;&#x7ED3;&#x4E5F;&#x8FDC;&#x6CA1;&#x6709;&#x6211;&#x4EEC;&#x770B;&#x5230;&#x7684;&#x90A3;&#x4E48;&#x7B80;&#x5355;&#x3002;&#x6211;&#x60F3;&#x5195;&#x6B63;&#x4EE5;&#x53E6;&#x4E00;&#x79CD;&#x5F62;&#x5F0F;&#x5B58;&#x5728;&#xFF0C;&#x5B58;&#x5728;&#x4E8E;&#x6211;&#x4EEC;&#x6BCF;&#x4E2A;&#x4EBA;&#x7684;&#x547C;&#x5438;&#x4E4B;&#x95F4;&#x3002;<br>&#x8FD9;&#x79CD;&#x60F3;&#x6CD5;&#x8BA9;&#x6211;&#x5FC3;&#x60C5;&#x5E73;&#x9759;&#x800C;&#x91CA;&#x7136;&#xFF0C;&#x5B83;&#x4E00;&#x76F4;&#x6301;&#x7EED;&#x5230;&#x4ECA;&#x5929;&#x3002;&#x5F53;&#x5929;&#x591C;&#x91CC;&#xFF0C;&#x6211;&#x68A6;&#x89C1;&#x4E86;&#x5195;&#x3002;&#x6211;&#x9001;&#x5979;&#x53BB;&#x673A;&#x573A;&#xFF0C;&#x5979;&#x5728;&#x68A6;&#x91CC;&#x544A;&#x8BC9;&#x4E86;&#x6211;&#x822A;&#x73ED;&#x7684;&#x65F6;&#x95F4;&#x3002;&#x9192;&#x6765;&#x540E;&#x53D1;&#x73B0;&#x90A3;&#x5C45;&#x7136;&#x5C31;&#x662F;&#x8FFD;&#x60BC;&#x4F1A;&#x7684;&#x65F6;&#x95F4;&#xFF0C;&#x800C;&#x5728;&#x6B64;&#x4E4B;&#x524D;&#x6211; &#x5E76;&#x4E0D;&#x77E5;&#x6653;&#x3002;&#x6211;&#x66F4;&#x575A;&#x5B9A;&#x4E86;&#x81EA;&#x5DF1;&#x7684;&#x60F3;&#x6CD5;&#xFF0C;&#x8FD9;&#x4E0D;&#x662F;&#x8FF7;&#x4FE1;&#xFF0C;&#x800C;&#x662F;&#x4E00;&#x79CD;&#x4FE1;&#x4EF0;&#xFF0C;&#x5B83;&#x5F88;&#x96BE;&#x7528;&#x8A00;&#x8BED;&#x6765;&#x89E3;&#x91CA;&#x3002;<br>11&#x6708;14&#x65E5;&#xFF0C;&#x6211;&#x53C2;&#x52A0;&#x4E86;&#x5195;&#x7684;&#x846C;&#x793C;&#x3002;<br>&#x6211;&#x7EC8;&#x4E8E;&#x89C1;&#x5230;&#x4E86;&#x5979;&#xFF0C;&#x9759;&#x9759;&#x5730;&#x8EBA;&#x5728;&#x5988;&#x5988;&#x7684;&#x6000;&#x91CC;&#x3002;<br>&#x6211;&#x5E26;&#x53BB;&#x4E86;&#x5C0F;&#x6D25;&#x5B89;&#x4E8C;&#x90CE;&#x7684;&#x7535;&#x5F71;&#x96C6;&#x4E00;&#x4EFD;&#x8FDF;&#x5230;&#x592A;&#x4E45;&#x7684;&#x793C;&#x7269;&#x3002;<br>&#x51C4;&#x5389;&#x7684;&#x54ED;&#x58F0;&#x5212;&#x7834;&#x4E86;&#x51DD;&#x56FA;&#x7684;&#x7A7A;&#x6C14;&#xFF0C;&#x5195;&#x5988;&#x7D27;&#x7D27;&#x6293;&#x4F4F;&#x9AA8;&#x7070;&#x76D2;&#x4E0D;&#x539F;&#x653E;&#x624B;&#x2026;&#x2026;<br>&#x6CA1;&#x6709;&#x4EBA;&#x613F;&#x610F;&#x653E;&#x624B;&#xFF0C;&#x4F46;&#x5195;&#x7EC8;&#x7A76;&#x662F;&#x79BB;&#x5F00;&#x4E86;&#xFF0C;&#x79BB;&#x5F00;&#x4E86;&#x7236;&#x6BCD;&#xFF0C;&#x79BB;&#x5F00;&#x4E86;&#x6211;&#x4EEC;&#xFF0C;&#x79BB;&#x5F00;&#x4E86;&#x8FD9;&#x4E2A;&#x6211;&#x4EEC;&#x6240;&#x8BA4;&#x77E5;&#x7684;&#x4E16;&#x754C;&#x3002;<br>&#x76F8;&#x4FE1;&#x5979;&#x4E5F;&#x4E0D;&#x66FE;&#x79BB;&#x5F00;&#xFF0C;&#x56E0;&#x4E3A;&#x6211;&#x4EEC;&#x4E0D;&#x4F1A;&#x5C06;&#x5979;&#x9057;&#x5FD8;&#x3002;  </p>
<p>&#x6B64;&#x523B;&#xFF0C;&#x60F3;&#x8D77;&#x5979;<br>&#x201C;&#x5C0F;&#x4F19;&#x513F;&#xFF0C;&#x4F60;&#x597D;&#x597D;&#x7761;&#x5427;&#xFF01;&#x201D;<br>&#x8FD9;&#x662F;&#x5979;&#x5BF9;&#x6211;&#x8BF4;&#x7684;&#x6700;&#x540E;&#x4E00;&#x53E5;&#x8BDD;&#x3002;&#x4E4B;&#x540E;&#x6211;&#x89C1;&#x8FC7;&#x5979;&#x4E24;&#x6B21;&#xFF0C;&#x90A3;&#x90FD;&#x662F;&#x5728;&#x6211;&#x7684;&#x68A6;&#x91CC;&#x3002; </p>
<p>&#x5F53;&#x5929;(8&#x6708;29&#x65E5;)  </p>
<p>&#x665A;&#x4E0A;&#x8981;&#x56DE;&#x4E0A;&#x6D77;&#xFF0C;&#x5979;&#x4E00;&#x5929;&#x90FD;&#x5F88;&#x9AD8;&#x5174;&#x3002;&#x6211;&#x4EEC;&#x8BF4;&#x597D;&#x4E86;&#x7B2C;&#x4E8C;&#x5929;&#x8981;&#x548C;&#x516C;&#x53F8;&#x540C;&#x4E8B;&#x53BB;&#x5403;&#x65E5;&#x672C;&#x6599;&#x7406;&#xFF0C;&#x7136;&#x540E;&#x53BB;&#x770B;&#x201C;&#x516D;&#x96F6;&#x4E00;&#x201D;&#x3002; &#x5979;&#x5F88;&#x8010;&#x5FC3;&#x5730;&#x7B49;&#x6211;&#x6536;&#x5DE5;&#xFF0C;&#x7B49;&#x6211;&#x5378;&#x5986;&#x6D17;&#x6FA1;&#xFF0C;&#x7B49;&#x6211;&#x7ED9;&#x8F66;&#x52A0;&#x6CB9;&#xFF0C;&#x7B49;&#x6211;&#x4E70;&#x665A;&#x996D;&#x56DE;&#x6765;&#x5403;&#xFF0C;&#x7B49;&#x6211;&#x6536;&#x62FE;&#x884C;&#x674E;&#x4E00;&#x8D77;&#x51FA;&#x53D1;&#x3002;<br>&#x4E00;&#x8DEF;&#x4E0A;&#x5979;&#x90FD;&#x5728;&#x5F00;&#x6000;&#x5927;&#x7B11;&#xFF0C;&#x7B11;&#x5F97;&#x524D;&#x4FEF;&#x540E;&#x4EF0;&#xFF0C;&#x76F8;&#x5F53;&#x75DB;&#x5FEB;&#x3002;&#x6211;&#x65E9;&#x5C31;&#x4E60;&#x60EF;&#x4E86;&#x5979;&#x5954;&#x653E;&#x5F0F;&#x7684;&#x4E50;&#x89C2;&#xFF0C;&#x5E76;&#x4E14;&#x6DF1;&#x6DF1;&#x88AB;&#x5979;&#x611F;&#x67D3;&#x3002;<br>&#x5979;&#x5FC3;&#x75BC;&#x6211;&#x4E00;&#x591C;&#x672A;&#x7720;&#xFF0C;&#x8BA9;&#x51FA;&#x4E86;&#x540E;&#x6392;&#x7684;&#x5EA7;&#x4F4D;&#x65B9;&#x4FBF;&#x6211;&#x8EBA;&#x4E0B;&#x7761;&#x89C9;&#xFF1A;&#x201C;&#x5C0F;&#x4F19;&#x513F;&#xFF0C;&#x4F60;&#x597D;&#x597D;&#x7761;&#x5427;&#xFF01;&#x201D;<br>&#x6211;&#x5F88;&#x5FEB;&#x5C31;&#x7761;&#x7740;&#x4E86;&#xFF0C;&#x5374;&#x4E0D;&#x77E5;&#x662F;&#x8981;&#x53BB;&#x68A6;&#x4E2D;&#x627E;&#x5BFB;&#x56DE;&#x5FC6;&#x91CC;&#xFF0C;&#x5979;&#x7684;&#x5F71;&#x5B50;&#x3002;  </p>
<p>&#x4E00;&#x5929;&#x524D;(8&#x6708;28&#x65E5;)  </p>
<p>&#x6211;&#x4EEC;&#x5B8C;&#x6210;&#x4E86;&#x5185;&#x8499;&#x7684;&#x62CD;&#x6444;&#x4EFB;&#x52A1;&#xFF0C;&#x8981;&#x548C;&#x8FD9;&#x7247;&#x7EAF;&#x51C0;&#x7684;&#x5927;&#x8349;&#x539F;&#x544A;&#x522B;&#x4E86;&#x3002;&#x5979;&#x663E;&#x5F97;&#x6709;&#x4E9B;&#x5931;&#x843D;&#xFF0C;&#x5750;&#x5728;&#x6211;&#x8EAB;&#x8FB9;&#xFF0C;&#x51DD;&#x795E;&#x671B;&#x7740;&#x8F66;&#x7A97;&#x5916;&#x7684;&#x7EFF;&#x8272;&#x3002;<br>&#x5979;&#x559C;&#x6B22;&#x4EB2;&#x8FD1;&#x81EA;&#x7136;&#xFF0C;&#x4EAB;&#x53D7;&#x65E0;&#x62D8;&#x65E0;&#x675F;&#x7684;&#x81EA;&#x7531;&#x3002;&#x5979;&#x559C;&#x6B22;&#x5F92;&#x6B65;&#x7A7F;&#x8D8A;&#xFF0C;&#x80CC;&#x5305;&#x65C5;&#x884C;&#x3002;&#x5979;&#x5728;&#x65C5;&#x9014;&#x4E2D;&#x8BA4;&#x8BC6;&#x4E86;&#x8BB8;&#x591A;&#x670B;&#x53CB;&#xFF0C;&#x7ECF;&#x5386;&#x4E86;&#x5F88;&#x591A;&#x6545;&#x4E8B;&#xFF0C;&#x6211;&#x6C38;&#x8FDC;&#x662F;&#x5979;&#x6700;&#x5FE0;&#x5B9E;&#x7684;&#x542C;&#x4F17;&#xFF0C;&#x56E0;&#x4E3A;&#x6211;&#x4EEC;&#x5FD7;&#x8DA3;&#x76F8;&#x6295;&#x3002;<br>&#x8F66;&#x6E10;&#x6E10;&#x8FDC;&#x79BB;&#x4E86;&#x98A0;&#x7C38;&#x7684;&#x5C71;&#x8DEF;&#xFF0C;&#x5979;&#x5728;&#x5E73;&#x7A33;&#x7684;&#x8F66;&#x53A2;&#x91CC;&#x7761;&#x7740;&#x4E86;&#x3002;&#x6211;&#x77E5;&#x9053;&#x7F8E;&#x4E3D;&#x7684;&#x666F;&#x8272;&#x5DF2;&#x7ECF;&#x5728;&#x5979;&#x7684;&#x68A6;&#x4E2D;&#x6D6E;&#x73B0;&#x2014;&#x2014;&#x6D45;&#x6D45;&#x7684;&#x5FAE;&#x7B11;&#x6B63;&#x6302;&#x5728;&#x5979;&#x7684;&#x5634;&#x8FB9;&#x3002; </p>
<p>&#x4E00;&#x5468;&#x524D;(8&#x6708;22&#x65E5;)  </p>
<p>&#x5979;&#x4ECA;&#x5929;&#x4E00;&#x5B9A;&#x611F;&#x89C9;&#x5F88;&#x5E78;&#x798F;&#xFF0C;&#x5373;&#x4F7F;&#x5979;&#x8868;&#x73B0;&#x5F97;&#x76F8;&#x5F53;&#x7F9E;&#x6DA9;&#x3002;&#x8001;&#x8881;&#x7ED9;&#x4E86;&#x5979;&#x6DF1;&#x60C5;&#x7684;&#x4E00;&#x543B;&#xFF0C;&#x867D;&#x7136;&#x90A3;&#x53EA;&#x662F;&#x5E86;&#x751F;&#x7684;&#x73A9;&#x7B11;&#xFF0C;&#x5374;&#x4E5F;&#x8BA9;&#x6211;&#x4EEC;&#x770B;&#x5230;&#x5979;&#x96BE;&#x5F97;&#x7684;&#x6EE1;&#x8138;&#x7EEF;&#x7EA2;&#x3002;<br>&#x8C08;&#x53CA;&#x7231;&#x60C5;&#xFF0C;&#x5979;&#x4E5F;&#x662F;&#x6ED4;&#x6ED4;&#x4E0D;&#x7EDD;&#xFF0C;&#x4E0D;&#x8FC7;&#x8BDD;&#x9898;&#x603B;&#x5728;&#x5979;&#x5988;&#x5988;&#x8EAB;&#x4E0A;&#x3002;&#x963F;&#x59E8;&#x79C9;&#x627F;&#x201C;&#x7537;&#x5927;&#x5F53;&#x5A5A;&#xFF0C;&#x5973;&#x5927;&#x5F53;&#x5AC1;&#x201D;&#x7684;&#x4F20;&#x7EDF;&#xFF0C;&#x79EF;&#x6781;&#x4E3A;&#x5979;&#x7269;&#x8272;&#x5BF9;&#x8C61;&#xFF0C;&#x5E0C;&#x671B;&#x5973;&#x513F;&#x80FD;&#x591F;&#x65E9;&#x65E5;&#x627E;&#x5230;&#x5F52;&#x5BBF;&#x3002;&#x5979;&#x5374;&#x65E0;&#x52A8;&#x4E8E;&#x8877;&#xFF0C;&#x575A;&#x4FE1;&#x7231;&#x60C5;&#x662F;&#x53EF;&#x9047;&#x4E0D;&#x53EF;&#x6C42;&#x7684;&#xFF0C;&#x5E76;&#x4E14;&#x4E3A;&#x4E86;&#x4FDD;&#x8BC1;&#x7F8E;&#x98DF;&#x8FD9;&#x4E00;&#x6700;&#x5927;&#x7231;&#x597D;&#x800C;&#x6E34;&#x671B;&#x5F97;&#x5230;&#x4E00;&#x4EFD;&#x4E0D;&#x5728;&#x4E4E;&#x5916;&#x8868;&#x7684;&#x611F;&#x60C5;&#x3002;<br>&#x5185;&#x8499;&#x7684;&#x591C;&#x7A7A;&#x7E41;&#x661F;&#x6EE1;&#x5929;&#xFF0C;&#x4E0D;&#x77E5;&#x5979;&#x4F1A;&#x5BF9;&#x661F;&#x661F;&#x8BB8;&#x4E0B;&#x4EC0;&#x4E48;&#x6837;&#x7684;&#x613F;&#x671B;&#x3002;&#x6211;&#x4EEC;&#x53EA;&#x60F3;&#x6258;&#x661F;&#x661F;&#x544A;&#x8BC9;&#x5979;&#xFF0C;&#x5E78;&#x798F;&#x5E76;&#x4E0D;&#x9065;&#x8FDC;&#x3002; </p>
<p>&#x4E00;&#x4E2A;&#x6708;&#x524D;(7&#x6708;26&#x65E5;)  </p>
<p>&#x300A;&#x5C04;&#x96D5;&#x300B;&#x5F00;&#x673A;&#x4E86;&#xFF01;<br>&#x8FD9;&#x4E24;&#x5929;&#x628A;&#x5979;&#x5FD9;&#x574F;&#x4E86;&#xFF0C;&#x767D;&#x5929;&#x8981;&#x62CD;&#x5B9A;&#x5986;&#x7167;&#xFF0C;&#x8981;&#x7ED9;&#x827A;&#x4EBA;&#x4F5C;&#x91C7;&#x8BBF;&#xFF0C;&#x8981;&#x8054;&#x7CFB;&#x5A92;&#x4F53;&#xFF0C;&#x665A;&#x4E0A;&#x8FD8;&#x8981;&#x5199;&#x7A3F;&#x53D1;&#x7A3F;&#x3002;&#x4E0D;&#x8FC7;&#x6211;&#x60F3;&#x5979;&#x5E94;&#x8BE5;&#x65E9;&#x5DF2;&#x4E60;&#x60EF;&#x5E76;&#x4E14;&#x4E50;&#x5728;&#x5176;&#x4E2D;&#x3002;&#x4E4B;&#x524D;&#x5341;&#x56DB;&#x4E2A;&#x841D;&#x535C;&#x4E1D;&#x997C;&#x7684;&#x7EAA;&#x5F55;&#x5C31;&#x662F;&#x5979;&#x5728;&#x5FD8;&#x6211;&#x5DE5;&#x4F5C;&#x6570;&#x5C0F;&#x65F6;&#x9519;&#x8FC7;&#x4E86;&#x5348;&#x996D;&#x7684;&#x60C5;&#x51B5;&#x4E0B;&#x521B;&#x9020;&#x7684;&#x3002;<br>&#x5979;&#x5728;&#x997F;&#x6655;&#x7684;&#x65F6;&#x5019;&#x4ECD;&#x7136;&#x4E0D;&#x4F1A;&#x5FD8;&#x8BB0;&#x63D0;&#x9192;&#x6211;&#x63A5;&#x53D7;&#x91C7;&#x8BBF;&#x7684;&#x65F6;&#x5019;&#x4E0D;&#x8981;&#x9A7C;&#x80CC;&#xFF0C;&#x4E0D;&#x8981;&#x50BB;&#x7B11;&#xFF0C;&#x4E0D;&#x8981;&#x4E71;&#x8BB2;&#x8BDD;&#xFF0C;&#x4E0D;&#x8981;&#x4E71;&#x505A;&#x8868;&#x60C5;&#xFF0C;&#x4E0D;&#x8981;&#x505A;&#x592A;&#x591A;&#x624B;&#x52BF;&#xFF0C;&#x4E0D;&#x8981;&#x201C;&#x4EBA;&#x6765;&#x75AF;&#x201D;&#x3002;&#x5979;&#x6559;&#x80B2;&#x6211;&#x7684;&#x65F6;&#x5019;&#x7279;&#x522B;&#x4E25;&#x8083;&#xFF0C;&#x548C;&#x5E73;&#x65F6;&#x7B80;&#x76F4;&#x5224;&#x82E5;&#x4E24;&#x4EBA;&#x3002;&#x6211;&#x7ECF;&#x5E38;&#x865A;&#x5FC3;&#x63A5;&#x53D7;&#xFF0C;&#x5C61;&#x6559;&#x4E0D;&#x6539;&#xFF0C;&#x6BCF;&#x6B21;&#x5979;&#x90FD;&#x8BF4;&#x4E0D;&#x7BA1;&#x6211;&#x4E86;&#xFF0C;&#x4F46;&#x662F;&#x6BCF;&#x6B21;&#x53C8;&#x8981;&#x628A;&#x76F8;&#x540C;&#x7684;&#x8BDD;&#x91CD;&#x590D;&#x4E00;&#x904D;&#x3002; &#x5728;&#x5979;&#x7684;&#x52E4;&#x594B;&#x52AA;&#x529B;&#x4E0B;&#xFF0C;&#x516C;&#x53F8;&#x7684;&#x4F01;&#x5BA3;&#x505A;&#x5F97;&#x6709;&#x58F0;&#x6709;&#x8272;&#x3002;&#x6211;&#x867D;&#x7136;&#x5ACC;&#x5979;&#x70E6;&#xFF0C;&#x5FC3;&#x91CC;&#x5374;&#x89C9;&#x5F97;&#x5F88;&#x8E0F;&#x5B9E;&#x3002;  </p>
<p>&#x4E00;&#x5E74;&#x524D;(2005&#x5E74;)  </p>
<p>&#x6211;&#x4EEC;&#x662F;&#x5728;&#x5927;&#x5B66;&#x751F;&#x7535;&#x5F71;&#x8282;&#x7684;&#x65F6;&#x5019;&#x8BA4;&#x8BC6;&#x7684;&#x3002;<br>&#x7B2C;&#x4E00;&#x6B21;&#x89C1;&#x5979;&#x662F;&#x5728;&#x5979;&#x5B66;&#x6821;&#x9644;&#x8FD1;&#x7684;&#x5496;&#x5561;&#x9986;&#xFF0C;&#x6211;&#x662F;&#x7535;&#x5F71;&#x8282;&#x9881;&#x5956;&#x5609;&#x5BBE;&#xFF0C;&#x5979;&#x662F;&#x63A5;&#x5F85;&#x4EBA;&#x5458;&#x3002;<br>&#x8BA9;&#x5979;&#x8D1F;&#x8D23;&#x63A5;&#x5F85;&#x5DE5;&#x4F5C;&#x975E;&#x5E38;&#x5408;&#x9002;&#xFF0C;&#x56E0;&#x4E3A;&#x5979;&#x592A;&#x7231;&#x7B11;&#x4E86;&#xFF0C;&#x8BA9;&#x6211;&#x81EA;&#x4EE5;&#x4E3A;&#x5F88;&#x5E7D;&#x9ED8;&#xFF0C;&#x8BDD;&#x8D8A;&#x8BF4;&#x8D8A;&#x591A;&#x3002;&#x6E10;&#x6E10;&#x53D1;&#x73B0;&#x5176;&#x5B9E;&#x5C31;&#x5979;&#x4E00;&#x4E2A;&#x4EBA;&#x5728;&#x7B11;&#x6211;&#xFF0C;&#x5176;&#x4ED6;&#x4EBA;&#x90FD;&#x5728;&#x7B11;&#x5979;&#x3002;&#x6211;&#x611F;&#x6FC0;&#x5730;&#x8BF4;&#x5979;&#x662F;&#x4E00;&#x4E2A;&#x5F88;&#x771F;&#x8BDA;&#x7684;&#x4EBA;&#xFF0C;&#x5979;&#x8BA4;&#x771F;&#x5730;&#x8BF4;&#x4E0D;&#x77E5;&#x9053;&#x4E3A;&#x4EC0;&#x4E48;&#x5C31;&#x662F;&#x89C9;&#x5F97;&#x597D;&#x7B11;&#x3002;<br>&#x7ED3;&#x679C;&#x6211;&#x771F;&#x7684;&#x5F88;&#x597D;&#x7B11;&#x5730;&#x5728;&#x9881;&#x5956;&#x7684;&#x65F6;&#x5019;&#x6454;&#x4E86;&#x4E00;&#x8DE4;&#xFF0C;<br>&#x4ECE;&#x6B64;&#x5BF9;&#x5979;&#x5370;&#x8C61;&#x6DF1;&#x523B;&#x3002;<br>&#x5728;&#x62E5;&#x6709;&#x7684;&#x65F6;&#x5019;&#x5C31;&#x61C2;&#x5F97;&#x73CD;&#x60DC;&#xFF0C;&#x5C31;&#x4E0D;&#x4F1A;&#x5BB3;&#x6015;&#x5931;&#x53BB;&#x3002;<br>&#x82E5;&#x5931;&#x53BB;&#x4E86;&#x624D;&#x77E5;&#x9053;&#x73CD;&#x60DC;&#xFF0C;&#x5C31;&#x7B97;&#x4E0D;&#x4E0A;&#x771F;&#x6B63;&#x62E5;&#x6709;&#x3002;<br>&#x4F46;&#x613F;&#x6709;&#x4E00;&#x5929;&#xFF0C;&#x6211;&#x4EEC;&#x90FD;&#x53EF;&#x4EE5;&#x65E0;&#x6094;&#x5730;&#x653E;&#x4E0B;&#x3002;<br>&#x5982;&#x679C;&#x6B4C;&#x58F0;&#x53EF;&#x4EE5;&#x7A7F;&#x8D8A;&#x65F6;&#x7A7A;&#xFF0C;&#x6211;&#x5E0C;&#x671B;&#x5979;&#x80FD;&#x591F;&#x542C;&#x5230;&#x3002;<br>&#x4E58;&#x7740;&#x6211;&#x7684;&#x601D;&#x5FF5;&#xFF0C;&#x8F7D;&#x7740;&#x6211;&#x7684;&#x795D;&#x798F;&#x3002; </p>
<p>&#x751F;&#x65E5;&#x5FEB;&#x4E50;<br>&#x665A;&#x4E0A;&#x53BB;&#x5403;&#x9762;&#x6761;&#x4E86;&#xFF0C;&#x4ECA;&#x5929;&#x662F;&#x5195;&#x7684;&#x751F;&#x65E5;&#x3002;<br> &#x542C;&#x5927;&#x4EBA;&#x4EEC;&#x8BF4;&#xFF0C;&#x8FC7;&#x751F;&#x65E5;&#x5403;&#x9762;&#x6761;&#x662F;&#x53EF;&#x4EE5;&#x957F;&#x5BFF;&#x7684;&#xFF0C;&#x6240;&#x4EE5;&#x4E5F;&#x53EB;&#x5403;&#x957F;&#x5BFF;&#x9762;&#x3002;&#x73B0;&#x5728;&#x60F3;&#x5230;&#x5195;&#x4F1A;&#x6709;&#x4E9B;&#x96BE;&#x8FC7;&#xFF0C;&#x4F46;&#x65F6;&#x95F4;&#x4E0D;&#x4F1A;&#x592A;&#x4E45;&#xFF0C;&#x56E0;&#x4E3A;&#x8BB0;&#x5FC6;&#x91CC;&#x7684;&#x5979;&#x6C38;&#x8FDC;&#x662F;&#x90A3;&#x4E48;&#x5FEB;&#x4E50;&#x3002;&#x5979;&#x7684;&#x5FEB;&#x4E50;&#x6E17;&#x900F;&#x5728;&#x6211;&#x4EEC;&#x6BCF;&#x4E2A;&#x4EBA;&#x7684;&#x751F;&#x547D;&#x91CC;&#xFF0C;&#x4E5F;&#x4F5C;&#x4E3A;&#x5979;&#x81EA;&#x5DF1;&#x751F;&#x547D;&#x7684;&#x4E00;&#x79CD;&#x5EF6;&#x7EED;&#x3002;&#x6240;&#x4EE5;&#x4ECA;&#x5929;&#x6211;&#x5403;&#x7684;&#x5E94;&#x8BE5;&#x53EB;&#x4F5C;&#x201C;&#x5E38;&#x4E50;&#x9762;&#x201D;&#x3002;<br> &#x6211;&#x53BB;&#x4E86;&#x4E00;&#x5BB6;&#x7D20;&#x83DC;&#x9986;&#xFF0C;&#x996D;&#x9986;&#x8737;&#x7F29;&#x5728;&#x65FA;&#x89D2;&#x67D0;&#x4E2A;&#x5546;&#x4E1A;&#x4E2D;&#x5FC3;&#x7684;&#x516D;&#x697C;&#xFF0C;&#x95E8;&#x9762;&#x4E0D;&#x662F;&#x5F88;&#x5927;&#xFF0C;&#x751F;&#x610F;&#x5374;&#x5F88;&#x5174;&#x9686;&#x3002;&#x8FD9;&#x4E2A;&#x5730;&#x65B9;&#x8981;&#x4E0D;&#x662F;&#x6211;&#x5A18;&#x201C;&#x4F58;&#x8D5B;&#x82B1;&#x201D;&#x9648;&#x79C0;&#x96EF;&#x63A8;&#x8350;&#xFF0C;&#x8FD8;&#x771F;&#x4E0D;&#x77E5;&#x9053;&#x4E5F;&#x627E;&#x4E0D;&#x5230;&#x3002;&#x6211;&#x70B9;&#x4E86;&#x4E24;&#x4E2A;&#x83DC;&#x548C;&#x4E00;&#x5927;&#x7897;&#x9762;&#x3002;&#x670D;&#x52A1;&#x5458;&#x6574;&#x7406;&#x684C;&#x5B50;&#x7684;&#x65F6;&#x5019;&#x591A;&#x653E;&#x4E86;&#x4E00;&#x4EFD;&#x9910;&#x5177;&#xFF0C;&#x6211;&#x4E0D;&#x77E5;&#x9053;&#x4E3A;&#x4EC0;&#x4E48;&#xFF0C;&#x6216;&#x8BB8;&#x662F;&#x5DE7;&#x5408;&#x5427;&#x3002;<br> &#x4E24;&#x4E2A;&#x83DC;&#x90FD;&#x633A;&#x6709;&#x610F;&#x601D;&#xFF0C;&#x4E00;&#x6761;&#x201C;&#x9C7C;&#x201D;&#x548C;&#x56DB;&#x4E2A;&#x201C;&#x87F9;&#x94B3;&#x201D;&#x3002;&#x5B83;&#x4EEC;&#x5168;&#x662F;&#x7528;&#x7D20;&#x7684;&#x6750;&#x6599;&#x505A;&#x7684;&#xFF0C;&#x53A8;&#x5E08;&#x82B1;&#x4E86;&#x5F88;&#x591A;&#x529F;&#x592B;&#xFF0C;&#x4ECE;&#x5916;&#x5F62;&#x5230;&#x53E3;&#x611F;&#x90FD;&#x6709;&#x516B;&#x6210;&#x50CF;&#x6D77;&#x9C9C;&#x3002;&#x4EE5;&#x524D;&#x5728;&#x4E0A;&#x6D77;&#x548C;&#x5317;&#x4EAC;&#x4E5F;&#x5403;&#x8FC7;&#x51E0;&#x5BB6;&#x7D20;&#x83DC;&#x9986;&#xFF0C;&#x4E5F;&#x5168;&#x90FD;&#x662F;&#x8FD9;&#x79CD;&#x5047;&#x8364;&#x8165;&#x7684;&#x505A;&#x6CD5;&#x3002;&#x6211;&#x5E76;&#x4E0D;&#x559C;&#x6B22;&#x8FD9;&#x79CD;&#x611F;&#x89C9;&#xFF0C;&#x770B;&#x5728;&#x773C;&#x91CC;&#x7684;&#x548C;&#x5403;&#x5728;&#x5634;&#x91CC;&#x7684;&#x5E76;&#x4E0D;&#x662F;&#x4E00;&#x6837;&#x4E1C;&#x897F;&#xFF0C;&#x6709;&#x70B9;&#x50CF;&#x671B;&#x6885;&#x6B62;&#x6E34;&#x3002;&#x53EF;&#x770B;&#x7740;&#x6EE1;&#x5C4B;&#x6D25;&#x6D25;&#x6709;&#x5473;&#x7684;&#x98DF;&#x5BA2;&#xFF0C;&#x5C31;&#x77E5;&#x9053;&#x8FD9;&#x662F;&#x4E2A;&#x62DB;&#x63FD;&#x751F;&#x610F;&#x7684;&#x597D;&#x529E;&#x6CD5;&#x3002;&#x539F;&#x672C;&#x4E0D;&#x5403;&#x7D20;&#x7684;&#x4EBA;&#x6216;&#x8BB8;&#x4E3A;&#x6B64;&#x613F;&#x610F;&#x5C1D;&#x8BD5;&#x4E86;&#xFF1B;&#x575A;&#x6301;&#x5403;&#x7D20;&#x7684;&#x4EBA;&#x53EF;&#x4EE5;&#x81EA;&#x6B3A;&#x6B3A;&#x4EBA;&#x6765;&#x8FD9;&#x91CC;&#x6362;&#x6362;&#x53E3;&#x5473;&#x53C8;&#x4E0D;&#x4F1A;&#x52A8;&#x6447;&#x4E86;&#x4FE1;&#x5FF5;&#x3002;<br> &#x6B63;&#x56E0;&#x4E3A;&#x5927;&#x90E8;&#x5206;&#x4EBA;&#x53EA;&#x76F8;&#x4FE1;&#x81EA;&#x5DF1;&#x7684;&#x773C;&#x775B;&#xFF0C;&#x800C;&#x5FFD;&#x7565;&#x4E86;&#x5185;&#x5FC3;&#x7684;&#x611F;&#x53D7;&#xFF0C;&#x6211;&#x4EEC;&#x8FD9;&#x4E2A;&#x4E16;&#x754C;&#x624D;&#x53D8;&#x5F97;&#x8D8A;&#x6765;&#x8D8A;&#x4E0D;&#x771F;&#x5B9E;&#x3002;&#x6211;&#x770B;&#x7740;&#x5DE6;&#x8FB9;&#x6CA1;&#x6709;&#x52A8;&#x8FC7;&#x7684;&#x9910;&#x5177;&#xFF0C;&#x60F3;&#x50CF;&#x7740;&#x53E6;&#x4E00;&#x4E2A;&#x6781;&#x4E50;&#x4E16;&#x754C;&#x5230;&#x5E95;&#x662F;&#x4EC0;&#x4E48;&#x6837;&#x5B50;&#x3002;&#x6D3B;&#x7740;&#x7684;&#x4EBA;&#x80AF;&#x5B9A;&#x90FD;&#x6CA1;&#x89C1;&#x8FC7;&#xFF0C;&#x6240;&#x8C13;&#x201C;&#x6781;&#x4E50;&#x201D;&#x4E5F;&#x53EA;&#x4E0D;&#x8FC7;&#x662F;&#x5BF9;&#x73B0;&#x5B9E;&#x5931;&#x671B;&#xFF0C;&#x5728;&#x5FC3;&#x7075;&#x4E0A;&#x6709;&#x4E00;&#x4EFD;&#x5BC4;&#x6258;&#x7F62;&#x4E86;&#x3002;&#x6211;&#x4EEC;&#x771F;&#x6B63;&#x8981;&#x53BB;&#x8FFD;&#x6C42;&#x7684;&#x662F;&#x4EC0;&#x4E48;&#xFF1F;&#x4E0D;&#x662F;&#x529F;&#x540D;&#x5229;&#x7984;&#xFF0C;&#x800C;&#x662F;&#x5B9E;&#x5B9E;&#x5728;&#x5728;&#x7684;&#x5E78;&#x798F;&#x3002;<br> &#x670D;&#x52A1;&#x5458;&#x7AEF;&#x4E0A;&#x4E86;&#x70ED;&#x6C14;&#x817E;&#x817E;&#x7684;&#x9762;&#x6761;&#xFF0C;&#x5F88;&#x5927;&#x4E00;&#x7897;&#xFF0C;&#x8DB3;&#x8DB3;&#x591F;&#x516D;&#x4E2A;&#x4EBA;&#x5403;&#x7684;&#x3002;&#x6C64;&#x6599;&#x5F88;&#x6E05;&#x6DE1;&#xFF0C;&#x53EA;&#x6709;&#x8C46;&#x82BD;&#x3001;&#x9752;&#x6912;&#x3001;&#x9999;&#x83C7;&#xFF0C;&#x5374;&#x662F;&#x4E00;&#x7897;&#x975E;&#x5E38;&#x7EAF;&#x6B63;&#x7684;&#x7D20;&#x9762;&#x3002;&#x9762;&#x6761;&#x7684;&#x5F62;&#x72B6;&#x662F;&#x5BBD;&#x5BBD;&#x6241;&#x6241;&#x7684;&#xFF0C;&#x5F39;&#x6027;&#x5341;&#x8DB3;&#xFF0C;&#x5F88;&#x6709;&#x56BC;&#x5934;&#x3002;&#x6C64;&#x4E0D;&#x600E;&#x4E48;&#x9C9C;&#xFF0C;&#x5374;&#x5F88;&#x53EF;&#x53E3;&#xFF0C;&#x559D;&#x8D77;&#x6765;&#x6709;&#x70B9;&#x50CF;&#x4E1C;&#x5317;&#x7684;&#x997A;&#x5B50;&#x6C64;&#x3002;&#x6211;&#x7B77;&#x4E0D;&#x79BB;&#x624B;&#xFF0C;&#x7897;&#x4E0D;&#x79BB;&#x53E3;&#xFF0C;&#x51E0;&#x4E4E;&#x628A;&#x90A3;&#x4E00;&#x5927;&#x7897;&#x5168;&#x90E8;&#x541E;&#x4E0B;&#x809A;&#x53BB;&#xFF0C;&#x8FD9;&#x624D;&#x662F;&#x4ECA;&#x5929;&#x7684;&#x4E3B;&#x89D2;&#x3002;&#x6211;&#x5403;&#x5F97;&#x6EE1;&#x5934;&#x5927;&#x6C57;&#xFF0C;&#x76F8;&#x5F53;&#x75DB;&#x5FEB;&#x3002;&#x81EA;&#x4ECE;&#x77E5;&#x9053;&#x5195;&#x8D70;&#x4E86;&#x4E4B;&#x540E;&#xFF0C;&#x6211;&#x5728;&#x5403;&#x996D;&#x7684;&#x65F6;&#x5019;&#x4FBF;&#x517B;&#x6210;&#x4E86;&#x4E00;&#x4E2A;&#x4E60;&#x60EF;&#xFF0C;&#x6211;&#x4F1A;&#x628A;&#x6BCF;&#x9053;&#x83DC;&#x7684;&#x540D;&#x79F0;&#x3001;&#x6750;&#x6599;&#x3001;&#x5473;&#x9053;&#x5728;&#x5FC3;&#x91CC;&#x9ED8;&#x5FF5;&#x4E00;&#x904D;&#xFF0C;&#x6211;&#x603B;&#x89C9;&#x5F97;&#x5195;&#x80FD;&#x542C;&#x89C1;&#xFF0C;&#x81F3;&#x5C11;&#x6211;&#x662F;&#x8FD9;&#x4E48;&#x5E0C;&#x671B;&#x7684;&#x3002;&#x5195;&#x662F;&#x4E2A;&#x8D2A;&#x5403;&#x7684;&#x5973;&#x5B69;&#x513F;&#xFF0C;&#x4F46;&#x6BCF;&#x6B21;&#x770B;&#x5979;&#x5403;&#x4E1C;&#x897F;&#x603B;&#x662F;&#x56EB;&#x56F5;&#x541E;&#x67A3;&#xFF0C;&#x90FD;&#x4E0D;&#x6653;&#x5F97;&#x5979;&#x77E5;&#x4E0D;&#x77E5;&#x9053;&#x81EA;&#x5DF1;&#x5403;&#x7684;&#x662F;&#x4EC0;&#x4E48;&#xFF0C;&#x6211;&#x603B;&#x662F;&#x544A;&#x8BC9;&#x5979;&#x6CA1;&#x6709;&#x4EBA;&#x4F1A;&#x8DDF;&#x5979;&#x62A2;&#x3002;&#x73B0;&#x5728;&#x56DE;&#x60F3;&#x8D77;&#x8FD9;&#x4E9B;&#xFF0C;&#x624D;&#x660E;&#x767D;&#x8DDF;&#x5979;&#x62A2;&#x7684;&#x4E0D;&#x662F;&#x522B;&#x4EBA;&#xFF0C;&#x800C;&#x662F;&#x65F6;&#x95F4;&#x3002;&#x5982;&#x4ECA;&#x6211;&#x7684;&#x98DF;&#x91CF;&#x5F88;&#x5927;&#xFF0C;&#x9664;&#x4E86;&#x60F3;&#x591A;&#x8865;&#x5145;&#x8425;&#x517B;&#xFF0C;&#x8BA9;&#x81EA;&#x5DF1;&#x5FEB;&#x70B9;&#x6062;&#x590D;&#xFF0C;&#x4E5F;&#x60F3;&#x5E2E;&#x5195;&#x591A;&#x5C1D;&#x4E9B;&#x4EBA;&#x95F4;&#x7F8E;&#x5473;&#x3002;&#x5947;&#x602A;&#x7684;&#x662F;&#xFF0C;&#x6211;&#x4F53;&#x91CD;&#x7684;&#x53D8;&#x5316;&#x548C;&#x98DF;&#x91CF;&#x7684;&#x589E;&#x52A0;&#x5E76;&#x4E0D;&#x6210;&#x6B63;&#x6BD4;&#xFF0C;&#x6240;&#x4EE5;&#x6211;&#x603B;&#x662F;&#x6000;&#x7591;&#x5979;&#x6709;&#x5206;&#x4EAB;&#x5230;&#x6211;&#x7684;&#x7F8E;&#x98DF;&#x3002;<br> &#x770B;&#x7740;&#x5DE6;&#x8FB9;&#x4E00;&#x5C18;&#x4E0D;&#x67D3;&#x7684;&#x76D8;&#x5B50;&#xFF0C;&#x6211;&#x7A81;&#x7136;&#x60F3;&#x5FAE;&#x7B11;&#x3002;&#x8FD9;&#x662F;&#x751F;&#x547D;&#x7684;&#x5BC6;&#x8BED;&#x8FD8;&#x662F;&#x795E;&#x660E;&#x7684;&#x6697;&#x793A;&#xFF1F;&#x6B7B;&#x53EA;&#x662F;&#x751F;&#x547D;&#x7684;&#x4E00;&#x79CD;&#x5EF6;&#x7EED;&#xFF0C;&#x662F;&#x751F;&#x6B7B;&#x5FAA;&#x73AF;&#x7684;&#x4E00;&#x4E2A;&#x8FC7;&#x7A0B;&#x3002;&#x6211;&#x77E5;&#x9053;&#x5979;&#x4E0D;&#x66FE;&#x79BB;&#x5F00;&#xFF0C;&#x5E76;&#x4E14;&#x6C38;&#x8FDC;&#x90FD;&#x5728;&#x6211;&#x4EEC;&#x7684;&#x8EAB;&#x8FB9;&#x3002;&#x5979;&#x8FC7;&#x7740;&#x8BA9;&#x6211;&#x7FA1;&#x6155;&#x7684;&#x8131;&#x79BB;&#x51E1;&#x5C18;&#xFF0C;&#x4E0D;&#x53D7;&#x6253;&#x6270;&#x7684;&#x751F;&#x6D3B;&#x3002;<br> &#x4ECA;&#x5929;&#x662F;&#x5979;&#x7684;&#x751F;&#x65E5;&#xFF0C;&#x662F;&#x5403;&#x9762;&#x6761;&#x7684;&#x65E5;&#x5B50;&#x3002; </p>
<h3 id="&#x6211;&#x548C;&#x4F55;&#x8001;&#x5E08;&#x7684;&#x6545;&#x4E8B;"><a href="#&#x6211;&#x548C;&#x4F55;&#x8001;&#x5E08;&#x7684;&#x6545;&#x4E8B;" class="headerlink" title="&#x6211;&#x548C;&#x4F55;&#x8001;&#x5E08;&#x7684;&#x6545;&#x4E8B;"></a>&#x6211;&#x548C;&#x4F55;&#x8001;&#x5E08;&#x7684;&#x6545;&#x4E8B;</h3><p>&#x4E0E;&#x4F55;&#x8001;&#x5E08;&#x7684;&#x76F8;&#x8BC6;&#x8981;&#x8FFD;&#x6EAF;&#x5230;1990&#x5E74;&#xFF0C;&#x90A3;&#x65F6;&#x6211;&#x624D;&#x5E74;&#x5C0F;&#x5B66;&#x4E8C;&#x5E74;&#x7EA7;&#x3002;&#x6211;&#x5C31;&#x8BFB;&#x7684;&#x5411;&#x9633;&#x5C0F;&#x5B66;&#x5F00;&#x8BBE;&#x4E86;&#x8BB8;&#x591A;&#x8BFE;&#x5916;&#x5174;&#x8DA3;&#x8F85;&#x5BFC;&#x73ED;&#xFF0C;&#x4E00;&#x90E8;&#x5206;&#x8BFE;&#x7A0B;&#x7684;&#x8001;&#x5E08;&#x662F;&#x4ECE;&#x6821;&#x5916;&#x8058;&#x8BF7;&#x7684;&#xFF0C;&#x4F55;&#x8001;&#x5E08;&#x4FBF;&#x662F;&#x5176;&#x4E2D;&#x4E4B;&#x4E00;&#x3002;<br>&#x90A3;&#x4E2A;&#x65F6;&#x5019;&#x6211;&#x6700;&#x60F3;&#x53C2;&#x52A0;&#x7684;&#x662F;&#x7BEE;&#x7403;&#x73ED;&#xFF0C;&#x53EF;&#x662F;&#x592A;&#x80D6;&#x4E86;&#xFF0C;&#x800C;&#x4E14;&#x540D;&#x989D;&#x6709;&#x9650;&#xFF0C;&#x6211;&#x52AA;&#x529B;&#x4E89;&#x53D6;&#x7684;&#x7ED3;&#x679C;&#x662F;&#x88AB;&#x5168;&#x73ED;&#x540C;&#x5B66;&#x53D6;&#x7B11;&#xFF0C;&#x65E0;&#x5948;&#x4E4B;&#x4E0B;&#x53EA;&#x597D;&#x8F6C;&#x6295;&#x6717;&#x8BF5;&#x73ED;&#x3002;&#x5728;&#x90A3;&#x91CC;&#x6211;&#x7B2C;&#x4E00;&#x6B21;&#x770B;&#x5230;&#x4E86;&#x4F55;&#x8001;&#x5E08;&#x2014;&#x2014;&#x5F88;&#x559C;&#x6B22;&#x5F00;&#x73A9;&#x7B11;&#x7684;&#x4E00;&#x4E2A;&#x5927;&#x59D0;&#x59D0;&#x3002;&#x4E00;&#x5411;&#x5728;&#x8BFE;&#x5802;&#x4E0A;&#x633A;&#x76F4;&#x4E86;&#x8170;&#x677F;&#xFF0C;&#x5DE6;&#x624B;&#x63E1;&#x53F3;&#x624B;&#xFF0C;&#x8001;&#x8001;&#x5B9E;&#x5B9E;&#x80CC;&#x5728;&#x8EAB;&#x540E;&#x7684;&#x6211;&#xFF0C;&#x4ECE;&#x6765;&#x6CA1;&#x60F3;&#x8FC7;&#x539F;&#x6765;&#x5728;&#x4E0A;&#x8BFE;&#x7684;&#x65F6;&#x5019;&#x53EF;&#x4EE5;&#x90A3;&#x4E48;&#x65E0;&#x62D8;&#x65E0;&#x675F;&#x3002;&#x5728;&#x5B66;&#x6821;&#x91CC;&#x56E0;&#x4E3A;&#x9075;&#x7EAA;&#x5B88;&#x6CD5;&#x800C;&#x7ECF;&#x5E38;&#x53D7;&#x5230;&#x8868;&#x626C;&#x7684;&#x80E1;&#x540C;&#x5B66;&#xFF0C;&#x4E5F;&#x5B66;&#x4F1A;&#x8C03;&#x76AE;&#x6363;&#x86CB;&#x4E86;&#xFF0C;&#x4F55;&#x8001;&#x5E08;&#x62FF;&#x6211;&#x6CA1;&#x6709;&#x529E;&#x6CD5;&#xFF0C;&#x5374;&#x6709;&#x5F88;&#x201C;&#x7EB5;&#x5BB9;&#x201D;&#x6211;&#x3002;&#x540E;&#x6765;&#x5979;&#x8BF4;&#x90A3;&#x662F;&#x4E3A;&#x4E86;&#x8BA9;&#x6211;&#x89E3;&#x653E;&#x5929;&#x6027;&#xFF0C;&#x8FD9;&#x662F;&#x6210;&#x4E3A;&#x4E00;&#x540D;&#x597D;&#x6F14;&#x5458;&#x7684;&#x7B2C;&#x4E00;&#x6B65;&#x3002;&#x5728;&#x6717;&#x8BF5;&#x8F85;&#x5BFC;&#x73ED;&#x6700;&#x540E;&#x4E00;&#x6B21;&#x6D3B;&#x52A8;&#x7ED3;&#x675F;&#x540E;&#xFF0C;&#x4F55;&#x8001;&#x5E08;&#x5413;&#x552C;&#x6211;&#xFF0C;&#x8BF4;&#x6211;&#x592A;&#x76AE;&#x4E86;&#xFF0C;&#x8981;&#x628A;&#x6211;&#x5E26;&#x53BB;&#x6821;&#x957F;&#x5BA4;&#x544A;&#x72B6;&#xFF0C;&#x6025;&#x5F97;&#x6211;&#x54C7;&#x54C7;&#x5927;&#x54ED;&#xFF0C;&#x5374;&#x4E50;&#x5F97;&#x5979;&#x54C8;&#x54C8;&#x5927;&#x7B11;&#x3002;&#x5979;&#x8BF4; &#x5979;&#x5728;&#x5C11;&#x5E74;&#x5BAB;&#x5F00;&#x8BBE;&#x4E86;&#x4E00;&#x4E2A;&#x8BDD;&#x5267;&#x73ED;&#xFF0C;&#x5982;&#x679C;&#x6211;&#x53C2;&#x52A0;&#x5C31;&#x4E0D;&#x7528;&#x53BB;&#x6821;&#x957F;&#x5BA4;&#x4E86;&#xFF0C;&#x6211;&#x60F3;&#x90FD;&#x6CA1;&#x60F3;&#x5C31;&#x7B54;&#x5E94;&#x4E86;&#x3002;<br>&#x4E00;&#x4E2A;&#x661F;&#x671F;&#x540E;&#xFF0C;&#x6211;&#x4E0E;&#x9694;&#x58C1;&#x73ED;&#x7684;&#x4E00;&#x4E2A;&#x5973;&#x5B69;&#x513F;&#x4E00;&#x8D77;&#x53BB;&#x4E86;&#x5C11;&#x5E74;&#x5BAB;&#x3002;&#x5728;&#x8DEF;&#x4E0A;&#x6211;&#x95EE;&#x4F55;&#x8001;&#x5E08;&#x6709;&#x6CA1;&#x6709;&#x8981;&#x5E26;&#x5979;&#x53BB;&#x6821;&#x957F;&#x5BA4;&#xFF0C;&#x5979;&#x5B8C;&#x5168;&#x4E0D;&#x77E5;&#x9053;&#x6211;&#x5728;&#x8BF4;&#x4EC0;&#x4E48;&#x3002;&#x4ECE;&#x5B66;&#x6821;&#x5230;&#x5C11;&#x5E74;&#x5BAB;&#x5DEE;&#x4E0D;&#x591A;&#x8981;&#x8D70;&#x56DB;&#x5341;&#x5206;&#x949F;&#xFF0C;&#x6211;&#x90A3;&#x4E2A;&#x65F6;&#x5019;&#x722C;&#x516D;&#x697C;&#x90FD;&#x5598;&#x5F97;&#x5389;&#x5BB3;&#xFF0C;&#x7B49;&#x89C1;&#x5230;&#x4F55;&#x8001;&#x5E08;&#x8FDE;&#x8BF4;&#x8BDD;&#x7684;&#x529B;&#x6C14;&#x90FD;&#x6CA1;&#x6709;&#x4E86;&#x3002;&#x6211;&#x6311;&#x4E86;&#x4E2A;&#x6700;&#x8FD1;&#x7684;&#x6905;&#x5B50;&#x5750;&#x4E0B;&#xFF0C;&#x62FF;&#x51FA;&#x57AB;&#x677F;&#x8086;&#x65E0;&#x5FCC;&#x60EE;&#x5730;&#x6247;&#x4E86;&#x8D77;&#x6765;&#x3002;&#x201C;&#x8FD9;&#x4F4D;&#x540C;&#x5B66;&#x7684;&#x540D;&#x5B57;&#x53EB;&#x80E1;&#x6B4C;&#xFF0C;&#x4ECA;&#x5929;&#x7B2C;&#x4E00;&#x6B21;&#x6765;&#x4E0A;&#x8BFE;&#x3002;&#x201D;&#x76F4;&#x5230;&#x4F55;&#x8001;&#x5E08;&#x5411;&#x5927;&#x5BB6;&#x4ECB;&#x7ECD;&#x6211;&#x7684;&#x65F6;&#x5019;&#xFF0C;&#x6211;&#x624D;&#x6CE8;&#x610F;&#x5230;&#x6240;&#x6709;&#x4EBA;&#x90FD;&#x5728;&#x4E50;&#x5475;&#x5475;&#x5730;&#x770B;&#x7740;&#x6211;&#x3002;&#x6211;&#x7684;&#x8138;&#x4E00;&#x4E0B;&#x5B50;&#x6DA8;&#x5F97;&#x901A;&#x7EA2;&#xFF0C;&#x4F4E;&#x4E0B;&#x5934;&#x4E00;&#x53E5;&#x8BDD;&#x4E5F;&#x4E0D;&#x6562;&#x8BF4;&#x4E86;&#x3002;&#x8FD9;&#x662F;&#x6211;&#x7B2C;&#x4E00;&#x6B21;&#x5728;&#x4F55;&#x8001;&#x5E08;&#x7684;&#x8BFE;&#x4E0A;&#x8868;&#x73B0;&#x5F97;&#x90A3;&#x4E48;&#x5BB3;&#x7F9E;&#xFF0C;&#x4E00;&#x662F;&#x56E0;&#x4E3A;&#x73AF;&#x5883;&#x964C;&#x751F;&#xFF0C;&#x4E8C;&#x662F;&#x73ED;&#x4E0A;&#x7684;&#x540C;&#x5B66;&#x90FD;&#x6BD4;&#x6211;&#x5927;&#xFF0C;&#x4ED6;&#x4EEC;&#x6234;&#x7684;&#x662F;&#x7EA2;&#x9886;&#x5DFE;&#xFF0C;&#x800C;&#x6211;&#x8116;&#x5B50;&#x4E0A;&#x6302;&#x7684;&#x8FD8;&#x662F;&#x7EFF;&#x9886;&#x5DFE;&#x3002;<br>&#x90A3;&#x5929;&#x4E0A;&#x8BFE;&#x7684;&#x5185;&#x5BB9;&#x662F;&#x5355;&#x4EBA;&#x65E0;&#x5B9E;&#x7269;&#x5C0F;&#x54C1;&#x7EC3;&#x4E60;&#xFF0C;&#x9898;&#x76EE;&#x662F;&#x53BB;&#x533B;&#x9662;&#x63A2;&#x671B;&#x6BCD;&#x4EB2;&#x3002;&#x90A3;&#x4E9B;&#x6234;&#x7740;&#x7EA2;&#x9886;&#x5DFE;&#x7684;&#x54E5;&#x54E5;&#x59D0;&#x59D0;&#x4E2A;&#x4E2A;&#x8BAD;&#x7EC3;&#x6709;&#x7D20;&#xFF0C;&#x90FD;&#x6F14;&#x5F97;&#x5F88;&#x597D;&#xFF0C;&#x8F6E;&#x5230;&#x6211;&#x7684;&#x65F6;&#x5019;&#x90FD;&#x5FEB;&#x5E72;&#x4E86;&#x7684;&#x8863;&#x670D;&#x53C8;&#x88AB;&#x6C57;&#x6C34;&#x6D78;&#x6E7F;&#x4E86;&#x3002;&#x4E3A;&#x4E86;&#x4E0D;&#x88AB;&#x6293;&#x53BB;&#x6821;&#x957F;&#x5BA4;&#xFF0C;&#x6211;&#x786C;&#x7740;&#x5934;&#x76AE;&#x4E0A;&#x4E86;&#x573A;&#x3002;&#x5728;&#x4F17;&#x76EE;&#x777D;&#x777D;&#x4E4B;&#x4E0B;&#xFF0C;&#x6211;&#x8BED;&#x65E0;&#x4F26;&#x6B21;&#x5730;&#x5BF9;&#x7740;&#x7A7A;&#x6C14;&#x8BF4;&#x5B8C;&#x4E86;&#x51C6;&#x5907;&#x4E86;&#x5F88;&#x4E45;&#x7684;&#x53F0;&#x8BCD;&#xFF0C;&#x50F5;&#x786C;&#x5730;&#x5B8C;&#x6210;&#x4E86;&#x4E00;&#x8FDE;&#x4E32;&#x524D;&#x540E;&#x4E0D;&#x63A5;&#x3001;&#x6BEB;&#x65E0;&#x903B;&#x8F91;&#x7684;&#x52A8;&#x4F5C;&#xFF0C;&#x6700;&#x7EC8;&#x6362;&#x6765;&#x4E86;&#x6301;&#x7EED;&#x4E0D;&#x65AD;&#x7684;&#x54C4;&#x5802;&#x5927;&#x7B11;&#x3002;&#x90A3;&#x4E2A;&#x65F6;&#x5019;&#x771F;&#x60F3;&#x5730;&#x4E0A;&#x6709;&#x6761;&#x7F1D;&#x53EF;&#x4EE5;&#x94BB;&#x8FDB;&#x53BB;&#xFF0C;&#x4E0D;&#x8FC7;&#x6211;&#x60F3;&#x81EA;&#x5DF1;&#x90A3;&#x4E48;&#x80D6;&#x4F30;&#x8BA1;&#x4E5F;&#x4F1A;&#x88AB;&#x5361;&#x4F4F;&#xFF0C;&#x8FD8;&#x662F;&#x4F1A;&#x88AB;&#x5927;&#x5BB6;&#x7B11;&#x8BDD;&#x3002;<br>&#x5728;&#x7ECF;&#x5386;&#x4E86;&#x90A3;&#x6B21;&#x5931;&#x8D25;&#x7684;&#x8868;&#x6F14;&#x4E4B;&#x540E;&#xFF0C;&#x6211;&#x5F88;&#x591A;&#x5E74;&#x90FD;&#x6CA1;&#x53BB;&#x8FC7;&#x5C11;&#x5E74;&#x5BAB;&#xFF0C;&#x5BF9;&#x4E8E;&#x6821;&#x957F;&#x5BA4;&#x7684;&#x6050;&#x60E7;&#x4E5F;&#x968F;&#x7740;&#x5B63;&#x8282;&#x7684;&#x8F6C;&#x6362;&#x800C;&#x6E10;&#x6E10;&#x6DE1;&#x5FD8;&#x4E86;&#x3002;<br>&#x4E94;&#x5E74;&#x7EA7;&#x7684;&#x65F6;&#x5019;&#x4E0A;&#x6D77;&#x6559;&#x80B2;&#x7535;&#x89C6;&#x53F0;&#x9762;&#x5411;&#x5168;&#x5E02;&#x62DB;&#x8058;&#x201C;&#x516D;&#x4E00;&#x201D;&#x8282;&#x76EE;&#x7684;&#x5C0F;&#x4E3B;&#x6301;&#x4EBA;&#xFF0C;&#x4F55;&#x8001;&#x5E08;&#x662F;&#x8003;&#x5B98;&#xFF0C;&#x6211;&#x662F;&#x8003;&#x751F;&#x3002;&#x90A3;&#x6B21;&#x89C1;&#x9762;&#x5F88;&#x77ED;&#x6682;&#xFF0C;&#x6211;&#x4ECD;&#x7136;&#x4EE5;&#x80D6;&#x5B50;&#x7684;&#x59FF;&#x6001;&#x51FA;&#x73B0;&#xFF0C;&#x4E0D;&#x8FC7;&#x827A;&#x672F;&#x8868;&#x73B0;&#x529B;&#x5DF2;&#x7ECF;&#x6709;&#x4E86;&#x957F;&#x8DB3;&#x7684;&#x8FDB;&#x6B65;&#x3002;&#x6211;&#x95EE;&#x5979;&#x8FD8;&#x8BA4;&#x4E0D;&#x8BA4;&#x8BC6;&#x6211;&#xFF0C;&#x5979;&#x8BF4;&#xFF0C;&#x4E0D;&#x5C31;&#x662F;&#x90A3;&#x4E2A;&#x88AB;&#x5979;&#x5413;&#x8DD1;&#x7684;&#x80E1;&#x6B4C;&#x561B;&#x3002;<br>&#x4E09;&#x5E74;&#x540E;&#x6211;&#x4EEC;&#x53C8;&#x4E00;&#x6B21;&#x76F8;&#x9047;&#xFF0C;&#x4ECE;&#x90A3;&#x65F6;&#x8D77;&#xFF0C;&#x6211;&#x4E0E;&#x4F55;&#x8001;&#x5E08;&#x7684;&#x8054;&#x7CFB;&#x4E0D;&#x518D;&#x4E2D;&#x65AD;&#xFF0C;&#x5E76;&#x5EFA;&#x7ACB;&#x8D77;&#x4E86;&#x6DF1;&#x539A;&#x7684;&#x53CB;&#x8C0A;&#x3002;<br>&#x521D;&#x4E8C;&#x90A3;&#x5E74;&#xFF0C;&#x6211;&#x662F;&#x5B66;&#x6821;&#x7684;&#x6587;&#x827A;&#x9AA8;&#x5E72;&#xFF0C;&#x4E3A;&#x4E86;&#x80FD;&#x591F;&#x5728;&#x821E;&#x53F0;&#x4E0A;&#x66F4;&#x597D;&#x5730;&#x5C55;&#x73B0;&#x65B0;&#x6709;&#x4E00;&#x4EE3;&#x4E2D;&#x5B66;&#x751F;&#x7684;&#x98CE;&#x91C7;&#xFF08;&#x8001;&#x5E08;&#x66F0;&#xFF09;&#xFF0C;&#x6211;&#x53C8;&#x56DE;&#x5230;&#x4E86;&#x5C11;&#x5E74;&#x5BAB;&#xFF0C;&#x62A5;&#x540D;&#x53C2;&#x52A0;&#x4E86;&#x4E3B;&#x6301;&#x4EBA;&#x8F85;&#x5BFC;&#x73ED;&#xFF0C;&#x7531;&#x4E8E;&#x60F3;&#x8981;&#x5C55;&#x73B0;&#x98CE;&#x91C7;&#x7684;&#x540C;&#x5B66;&#x6BD4;&#x8F83;&#x591A;&#xFF0C;&#x6211;&#x4EEC;&#x4E0A;&#x8BFE;&#x7684;&#x5730;&#x70B9;&#x88AB;&#x5B89;&#x6392;&#x5728;&#x9762;&#x79EF;&#x8F83;&#x5927;&#x7684;&#x5361;&#x62C9;OK&#x5BA4;&#x2014;&#x2014;&#x4E5F;&#x662F;&#x4F55;&#x8001;&#x5E08;&#x548C;&#x5979;&#x7684;&#x5B66;&#x751F;&#x6392;&#x7EC3;&#x8BDD;&#x5267;&#x7684;&#x5730;&#x65B9;&#x3002;<br>&#x90A3;&#x5929;&#xFF0C;&#x9AD8;&#x6602;&#x7684;&#x5B66;&#x4E60;&#x70ED;&#x60C5;&#x8BA9;&#x6211;&#x6BD4;&#x4E0A;&#x8BFE;&#x65F6;&#x95F4;&#x65E9;&#x5230;&#x4E86;&#x51E0;&#x5206;&#x949F;&#xFF0C;&#x63A8;&#x95E8;&#x800C;&#x5165;&#x770B;&#x89C1;&#x51E0;&#x4E2A;&#x4EBA;&#x6B63;&#x5728;&#x90A3;&#x91CC;&#x6392;&#x7EC3;&#x8BDD;&#x5267;&#x3002;&#x5F53;&#x6211;&#x8BA4;&#x51FA;&#x4F55;&#x8001;&#x5E08;&#x7684;&#x65F6;&#x5019;&#x5979;&#x6B63;&#x5728;&#x5411;&#x6211;&#x62DB;&#x624B;&#xFF0C;&#x793A;&#x610F;&#x6211;&#x8FC7;&#x53BB;&#x3002;<br>&#x4F3C;&#x4E4E;&#x67D0;&#x4F4D;&#x540C;&#x5B66;&#x7684;&#x8868;&#x6F14;&#x8FBE;&#x4E0D;&#x5230;&#x4F55;&#x8001;&#x5E08;&#x7684;&#x8981;&#x6C42;&#xFF0C;&#x4F7F;&#x6392;&#x7EC3;&#x7684;&#x8FDB;&#x5EA6;&#x53D7;&#x5230;&#x4E86;&#x5F71;&#x54CD;&#x3002;<br>&#x201C;&#x60F3;&#x4E0D;&#x60F3;&#x6765;&#x8BD5;&#x8BD5;&#xFF1F;&#x201D;<br>&#x201C;&#x597D;&#x554A;&#xFF01;&#x201D;&#x5728;&#x786E;&#x5B9A;&#x73B0;&#x573A;&#x6CA1;&#x6709;&#x5F53;&#x5E74;&#x89C2;&#x770B;&#x6211;&#x8868;&#x6F14;&#x201C;&#x63A2;&#x6BCD;&#x201D;&#x7684;&#x201C;&#x7EA2;&#x9886;&#x5DFE;&#x201D;&#x4E4B;&#x540E;&#xFF0C;&#x6211;&#x723D;&#x5FEB;&#x5730;&#x7B54;&#x5E94;&#x4E86;&#x3002;<br>&#x8BD5;&#x620F;&#x5F88;&#x987A;&#x5229;&#xFF0C;&#x6211;&#x52A0;&#x5165;&#x4E86;&#x4F55;&#x8001;&#x5E08;&#x7684;&#x8BDD;&#x5267;&#x56E2;&#xFF0C;&#x8FD8;&#x8BA4;&#x8BC6;&#x4E86;&#x597D;&#x670B;&#x53CB;&#x5E9E;&#x4E91;&#x548C;&#x5B59;&#x6377;&#x3002;<br>&#x6211;&#x4EEC;&#x6392;&#x7684;&#x7B2C;&#x4E00;&#x53F0;&#x620F;&#x300A;&#x7EA2;&#x624B;&#x7EE2;&#x7684;&#x6545;&#x4E8B;&#x300B;&#x5728;&#x5F53;&#x5E74;&#x7684;&#x4E0A;&#x6D77;&#x5E02;&#x7B2C;&#x4E8C;&#x5C4A;&#x5B66;&#x751F;&#x827A;&#x672F;&#x8282;&#x4E0A;&#x83B7;&#x5F97;&#x4E86;&#x4E00;&#x7B49;&#x5956;&#x3002;&#x4ECE;&#x90A3;&#x65F6;&#x8D77;&#xFF0C;&#x6211;&#x5BF9;&#x8868;&#x6F14;&#x4EA7;&#x751F;&#x4E86;&#x6D53;&#x539A;&#x7684;&#x5174;&#x8DA3;&#xFF0C;&#x4E5F;&#x5F00;&#x59CB;&#x660E;&#x767D;&#x201C;&#x6F14;&#x597D;&#x620F;&#x8981;&#x5148;&#x505A;&#x597D;&#x4EBA;&#x201D;&#x7684;&#x9053;&#x7406;&#xFF0C;&#x6211;&#x5728;&#x8BDD;&#x5267;&#x5EA6;&#x8FC7;&#x4E86;&#x5B66;&#x751F;&#x65F6;&#x4EE3;&#x6700;&#x5FEB;&#x4E50;&#x7684;&#x65F6;&#x5149;&#x3002;&#x9664;&#x4E86;&#x5728;&#x5C11;&#x5E74;&#x5BAB;&#x6392;&#x7EC3;&#xFF0C;&#x6211;&#x4EEC;&#x4E5F;&#x662F;&#x4F55;&#x8001;&#x5E08;&#x5BB6;&#x91CC;&#x7684;&#x5E38;&#x5BA2;&#xFF0C;&#x5C31;&#x5728;&#x90A3;&#x4E2A;&#x65F6;&#x5019;&#xFF0C;&#x6211;&#x8BA4;&#x8BC6;&#x4E86;&#x4F55;&#x8001;&#x5E08;&#x7684;&#x8001;&#x516C;&#x5C0F;&#x5468;&#x53D4;&#x53D4;&#x2014;&#x2014;&#x4E00;&#x4E2A;&#x4E0D;&#x5E73;&#x51E1;&#x7684;&#x7537;&#x4EBA;&#x3002;<br>&#x8FD9;&#x79CD;&#x4E0D;&#x5E73;&#x51E1;&#x7684;&#x611F;&#x89C9;&#x6700;&#x65E9;&#x662F;&#x5728;&#x4F55;&#x8001;&#x5E08;&#x5173;&#x4E8E;&#x4ED6;&#x7684;&#x8A00;&#x8C08;&#x4E2D;&#x5EFA;&#x7ACB;&#x8D77;&#x6765;&#x7684;&#xFF0C;&#x6211;&#x4EEC;&#x77E5;&#x9053;&#x4ED6;&#x662F;&#x4F4D;&#x533B;&#x672F;&#x9AD8;&#x8D85;&#x7684;&#x80F8;&#x5916;&#x79D1;&#x5927;&#x592B;&#xFF0C;&#x5BF9;&#x827A;&#x672F;&#x6709;&#x975E;&#x5E38;&#x4E13;&#x4E1A;&#x800C;&#x72EC;&#x5230;&#x7684;&#x9274;&#x8D4F;&#x529B;&#xFF0C;&#x8FD8;&#x662F;&#x4E00;&#x4E2A;&#x987E;&#x5BB6;&#x7684;&#x597D;&#x7537;&#x4EBA;&#x3002;&#x7136;&#x800C;&#x5F88;&#x591A;&#x5E74;&#x540E;&#xFF0C;&#x5F53;&#x6211;&#x542C;&#x4ED6;&#x8BF4;&#x8D77;&#x90A3;&#x6BB5;&#x4E0D;&#x582A;&#x56DE;&#x9996;&#x7684;&#x5F80;&#x4E8B;&#xFF0C;&#x6211;&#x5BF9;&#x4ED6;&#x7684;&#x201C;&#x4E0D;&#x5E73;&#x51E1;&#x201D;&#x624D;&#x6709;&#x4E86;&#x66F4;&#x52A0;&#x6DF1;&#x523B;&#x7684;&#x7406;&#x89E3;&#x3001;&#x3001;&#x3001;&#x3001;&#x3001;&#x3001; </p>
<p>&#x201C;&#x6211;&#x8D76;&#x5230;&#x533B;&#x9662;&#x7684;&#x65F6;&#x5019;&#xFF0C;&#x767D;&#x5E03;&#x5DF2;&#x7ECF;&#x76D6;&#x5230;&#x5979;&#x8EAB;&#x4E0A;&#x4E86;&#xFF0C;&#x533B;&#x751F;&#x7ED9;&#x51FA;&#x4E86;&#x6B7B;&#x4EA1;&#x7684;&#x7ED3;&#x8BBA;&#x3002;&#x6211;&#x6478;&#x4E86;&#x5979;&#x7684;&#x624B;&#x8155;&#xFF0C;&#x53D1;&#x73B0;&#x8FD8;&#x6709;&#x8109;&#x640F;&#xFF0C;&#x77E5;&#x9053;&#x8FD8;&#x6709;&#x6551;&#x3002;&#x6211;&#x53EB;&#x6765;&#x533B;&#x9662;&#x5404;&#x79D1;&#x7684;&#x5927;&#x592B;&#x60F3;&#x7EC4;&#x7EC7;&#x62A2;&#x6551;&#xFF0C;&#x53EF;&#x662F;&#x6CA1;&#x6709;&#x4EBA;&#x613F;&#x610F;&#x914D;&#x5408;&#xFF0C;&#x56E0;&#x4E3A;&#x4ED6;&#x4EEC;&#x90FD;&#x6CA1;&#x6709;&#x4FE1;&#x5FC3;&#x53EF;&#x4EE5;&#x628A;&#x5979;&#x6551;&#x6D3B;&#xFF0C;&#x53C8;&#x6015;&#x8981;&#x627F;&#x62C5;&#x8D23;&#x4EFB;&#x3002;&#x6211;&#x5BF9;&#x4ED6;&#x4EEC;&#x8BF4;&#xFF1A;&#x2018;&#x4F60;&#x4EEC;&#x6309;&#x7167;&#x6211;&#x8BF4;&#x7684;&#x505A;&#xFF0C;&#x4E00;&#x5207;&#x540E;&#x679C;&#x6211;&#x6765;&#x627F;&#x62C5;&#xFF01;&#x2019;&#x201D;&#x51ED;&#x7740;&#x8FD9;&#x4EFD;&#x575A;&#x4E0D;&#x53EF;&#x6467;&#x7684;&#x4FE1;&#x5FF5;&#x548C;&#x96BE;&#x4EE5;&#x60F3;&#x8C61;&#x7684;&#x9547;&#x5B9A;&#xFF0C;&#x4ED6;&#x628A;&#x4F55;&#x8001;&#x5E08;&#x4ECE;&#x6B7B;&#x795E;&#x624B;&#x91CC;&#x593A;&#x4E86;&#x56DE;&#x6765;&#x3002;<br>&#x53BB;&#x5E74;5&#x6708;&#x7684;&#x67D0;&#x4E2A;&#x665A;&#x4E0A;&#xFF0C;&#x4E00;&#x8F86;&#x95EF;&#x7EA2;&#x706F;&#x7684;&#x8B66;&#x8F66;&#x5411;&#x4E00;&#x8F86;&#x6B63;&#x5E38;&#x884C;&#x9A76;&#x7684;&#x51FA;&#x79DF;&#x8F66;&#x62E6;&#x8170;&#x649E;&#x53BB;&#xFF0C;&#x51FA;&#x79DF;&#x8F66;&#x5728;&#x7A7A;&#x4E2D;&#x7FFB;&#x6EDA;&#x4E86;&#x4E09;&#x767E;&#x516D;&#x662F;&#x5EA6;&#x540E;&#x91CD;&#x91CD;&#x5730;&#x5482;&#x5728;&#x5730;&#x4E0A;&#xFF0C;&#x800C;&#x4F55;&#x8001;&#x5E08;&#x6B63;&#x505A;&#x5728;&#x526F;&#x9A7E;&#x9A76;&#x7684;&#x4F4D;&#x7F6E;&#x3002;&#x7ECF;&#x68C0;&#x67E5;&#xFF0C;&#x5979;&#x9885;&#x8154;&#x5927;&#x91CF;&#x51FA;&#x8840;&#xFF0C;&#x5185;&#x810F;&#x5668;&#x5B98;&#x6709;&#x4E0D;&#x540C;&#x7A0B;&#x5EA6;&#x7684;&#x7834;&#x88C2;&#xFF0C;&#x8FD8;&#x6709;&#x591A;&#x5904;&#x9AA8;&#x6298;&#x3002;&#x6062;&#x590D;&#x610F;&#x8BC6;&#x540E;&#x53D1;&#x73B0;&#x89C6;&#x795E;&#x7ECF;&#x65AD;&#x88C2;&#x5BFC;&#x81F4;&#x5DE6;&#x773C;&#x5931;&#x660E;&#xFF0C;&#x8BB0;&#x5FC6;&#x90E8;&#x5206;&#x4E27;&#x5931;&#xFF0C;&#x8BED;&#x8A00;&#x548C;&#x7B97;&#x672F;&#x80FD;&#x529B;&#x90FD;&#x6709;&#x4E00;&#x5B9A;&#x7684;&#x969C;&#x788D;&#x3002;<br>&#x5728;&#x5F97;&#x5230;&#x4E86;&#x533B;&#x751F;&#x548C;&#x5C0F;&#x5468;&#x53D4;&#x53D4;&#x7684;&#x8BB8;&#x53EF;&#x540E;&#xFF0C;&#x6211;&#x7EA6;&#x4E86;&#x5E9E;&#x4E91;&#x4E00;&#x540C;&#x53BB;&#x63A2;&#x671B;&#x4F55;&#x8001;&#x5E08;&#x3002;&#x867D;&#x7136;&#x6709;&#x4EBA;&#x505A;&#x4F34;&#xFF0C;&#x6211;&#x4EEC;&#x8FD8;&#x662F;&#x5728;&#x75C5;&#x623F;&#x5916;&#x7AD9;&#x7ACB;&#x4E86;&#x8BB8;&#x4E45;&#xFF0C;&#x8C01;&#x90FD;&#x4E0D;&#x77E5;&#x9053;&#x4F55;&#x8001;&#x5E08;&#x4F1A;&#x53D8;&#x6210;&#x4EC0;&#x4E48;&#x6837;&#x5B50;&#xFF0C;&#x66F4;&#x4E0D;&#x77E5;&#x9053;&#x81EA;&#x5DF1;&#x6709;&#x6CA1;&#x6709;&#x8DB3;&#x591F;&#x7684;&#x52C7;&#x6C14;&#x53BB;&#x9762;&#x5BF9;&#x548C;&#x63A5;&#x53D7;&#x8FD9;&#x4E2A;&#x6B8B;&#x9177;&#x7684;&#x4E8B;&#x5B9E;&#x3002;&#x8FCE;&#x63A5;&#x6211;&#x4EEC;&#x7684;&#x662F;&#x5C0F;&#x5468;&#x53D4;&#x53D4;&#xFF0C;&#x4ED6;&#x770B;&#x8D77;&#x6765;&#x6709;&#x4E9B;&#x75B2;&#x60EB;&#xFF0C;&#x4EBA;&#x4E5F;&#x7626;&#x4E86;&#x3002;<br>&#x4F55;&#x8001;&#x5E08;&#x659C;&#x9760;&#x5728;&#x75C5;&#x5E8A;&#x4E0A;&#xFF0C;&#x8EAB;&#x4E0A;&#x7ED1;&#x4E86;&#x77F3;&#x818F;&#xFF0C;&#x624B;&#x4E0A;&#x63D2;&#x7740;&#x5404;&#x79CD;&#x7BA1;&#x5B50;&#x3002;&#x5979;&#x7684;&#x5934;&#x53D1;&#x88AB;&#x5243;&#x5149;&#x4E86;&#xFF0C;&#x8138;&#x8272;&#x5F88;&#x5DEE;&#xFF0C;&#x6CA1;&#x6709;&#x4E00;&#x4E1D;&#x8840;&#x8272;&#x3002;&#x5979;&#x8F7B;&#x8F7B;&#x5524;&#x7740;&#x6211;&#x548C;&#x5E9E;&#x4E91;&#x7684;&#x540D;&#x5B57;&#xFF0C;&#x65E0;&#x529B;&#x7684;&#x773C;&#x795E;&#x4E2D;&#x900F;&#x5C04;&#x51FA;&#x7275;&#x6302;&#x548C; &#x559C;&#x60A6;&#x3002;&#x5979;&#x8138;&#x4E0A;&#x59CB;&#x7EC8;&#x6302;&#x7740;&#x5FAE;&#x7B11;&#xFF0C;&#x5979;&#x8BF4;&#x81EA;&#x5DF1;&#x5927;&#x96BE;&#x4E0D;&#x6B7B;&#x662F;&#x4E0A;&#x5929;&#x7684;&#x6069;&#x60E0;&#xFF0C;&#x5979;&#x53EB;&#x6211;&#x4EEC;&#x4E0D;&#x8981;&#x6D41;&#x6CEA;&#xFF0C;&#x4E0D;&#x8BBA;&#x4EC0;&#x4E48;&#x65F6;&#x5019;&#x90FD;&#x8981;&#x575A;&#x5F3A;&#x3002;&#x5979;&#x6700;&#x60E6;&#x8BB0;&#x7684;&#x662F;&#x5979;&#x73B0;&#x5728;&#x7684;&#x5B66;&#x751F;&#xFF0C;&#x4ED6;&#x4EEC;&#x6B63;&#x5728;&#x51C6;&#x5907;&#x4E00;&#x53F0;&#x8BDD;&#x5267;&#x5C55;&#x793A;&#xFF0C;&#x8FD9;&#x7A81;&#x5982;&#x5176;&#x6765;&#x7684;&#x5669;&#x8017;&#x4F7F;&#x6574;&#x4E2A;&#x8BA1;&#x5212;&#x90FD;&#x6401;&#x6D45;&#x4E86;&#x3002;&#x4F55;&#x8001;&#x5E08;&#x8BF4;&#x4ED6;&#x4EEC;&#x7684;&#x620F;&#x5DF2;&#x7ECF;&#x6392;&#x4E86;&#x4E00;&#x5927;&#x534A;&#xFF0C;&#x6709;&#x4E9B;&#x5B66;&#x751F;&#x4ECA;&#x5E74;&#x5C31;&#x8981;&#x6BD5;&#x4E1A;&#x79BB;&#x5F00;&#x8BDD;&#x5267;&#x56E2;&#x4E86;&#xFF0C;&#x5979;&#x5F88;&#x60F3;&#x5B8C;&#x6210;&#x5927;&#x5BB6;&#x7684;&#x5FC3;&#x613F;&#xFF0C;&#x4E0D;&#x5E0C;&#x671B;&#x8BA9;&#x4ED6;&#x4EEC;&#x7559;&#x4E0B;&#x9057;&#x61BE;&#x3002;&#x6211;&#x5750;&#x5728;&#x5E8A;&#x8FB9;&#x9ED8;&#x9ED8;&#x770B;&#x7740;&#x773C;&#x524D;&#x8FD9;&#x4E2A;&#x4EB2;&#x5207;&#x53C8;&#x964C;&#x751F;&#x7684;&#x4F55;&#x8001;&#x5E08;&#x3002;&#x6211;&#x88AB;&#x5979;&#x6DF1;&#x6DF1;&#x611F;&#x52A8;&#xFF0C;&#x6211;&#x770B;&#x5230;&#x4E86;&#x751F;&#x547D;&#x7684;&#x987D;&#x5F3A;&#x548C;&#x5B58;&#x5728;&#x7684;&#x610F;&#x4E49;&#xFF0C;&#x6211;&#x575A;&#x4FE1;&#x5979;&#x4E00;&#x5B9A;&#x80FD;&#x5728;&#x4EE5;&#x540E;&#x7684;&#x751F;&#x6D3B;&#x91CC;&#x627E;&#x5230;&#x81EA;&#x5DF1;&#x7684;&#x4F4D;&#x7F6E;&#x3002;<br>&#x6709;&#x5C0F;&#x5468;&#x53D4;&#x53D4;&#x7684;&#x7EC6;&#x5FC3;&#x7167;&#x6599;&#xFF0C;&#x4F55;&#x8001;&#x5E08;&#x6062;&#x590D;&#x5F97;&#x5F88;&#x597D;&#x3002;&#x5728;&#x5979;&#x7684;&#x5173;&#x5FC3;&#x548C;&#x652F;&#x6301;&#x4E0B;&#xFF0C;&#x8BDD;&#x5267;&#x5C55;&#x793A;&#x5982;&#x671F;&#x4E3E;&#x884C;&#x3002;&#x90A3;&#x5929;&#x53BB;&#x4E86;&#x597D;&#x591A;&#x4EBA;&#xFF0C;&#x5F53;&#x7136;&#x4E5F;&#x5305;&#x62EC;&#x62D6;&#x7740;&#x75C5;&#x4F53;&#x7684;&#x4F55;&#x8001;&#x5E08;&#x3002;&#x5979;&#x5750;&#x5728;&#x8F6E;&#x6905;&#x4E0A;&#x575A;&#x6301;&#x770B;&#x5B8C;&#x4E86;&#x6574;&#x573A;&#x6F14;&#x51FA;&#xFF0C;&#x6211;&#x9690;&#x7EA6;&#x770B;&#x89C1;&#x4E86;&#x5979;&#x6E7F;&#x6DA6;&#x7684;&#x773C;&#x7736;&#x3002;&#x5B66;&#x751F;&#x4F18;&#x5F02;&#x7684;&#x8868;&#x73B0;&#x662F;&#x5BF9;&#x5979;&#x6700;&#x5927;&#x7684;&#x9F13;&#x52B1;&#xFF0C;&#x53EF;&#x60DC;&#x5979;&#x4E0D;&#x80FD;&#x50CF;&#x6B63;&#x5E38;&#x4EBA;&#x4E00;&#x6837;&#x5730;&#x53BB;&#x611F;&#x53D7;&#xFF0C;&#x56E0;&#x4E3A;&#x5979;&#x7684;&#x4E00;&#x4E2A;&#x773C;&#x775B;&#x770B;&#x4E0D;&#x89C1;&#x4E86;&#x3002;&#x4F46;&#x6211;&#x77E5;&#x9053;&#x6B64;&#x523B;&#x4F55;&#x8001;&#x5E08;&#x7684;&#x5FC3;&#x91CC;&#x66F4;&#x591A;&#x7684;&#x662F;&#x6B23;&#x6170;&#x548C;&#x5E78;&#x798F;&#xFF0C;&#x56E0;&#x4E3A;&#x5979;&#x56DE;&#x5230;&#x4E86;&#x5B66;&#x751F;&#x4E2D;&#x95F4;&#xFF0C;&#x56DE;&#x5230;&#x4E86;&#x5979;&#x70ED;&#x7231;&#x7684;&#x5730;&#x65B9;&#x3002;&#x90A3;&#x5929;&#x6211;&#x4EE3;&#x8868;&#x5168;&#x4F53;&#x5B66;&#x751F;&#x53D1;&#x4E86;&#x8A00;&#xFF0C;&#x6211;&#x8BF4;&#x65E0;&#x8BBA;&#x591A;&#x5927;&#x7684;&#x707E;&#x96BE;&#x90FD;&#x4E0D;&#x4F1A;&#x5F71;&#x54CD;&#x6211;&#x4EEC;&#x5BF9;&#x751F;&#x6D3B;&#x7684;&#x70ED;&#x7231;&#x548C;&#x5BF9;&#x751F;&#x547D;&#x7684;&#x6E34;&#x671B;&#x3002;<br>&#x53BB;&#x6A2A;&#x5E97;&#x62CD;&#x6444;&#x3008;&#x3008;&#x5C04;&#x96D5;&#x3009;&#x3009;&#x4E4B;&#x524D;&#xFF0C;&#x6211;&#x53C8;&#x53BB;&#x63A2;&#x671B;&#x4E86;&#x4E00;&#x6B21;&#x4F55;&#x8001;&#x5E08;&#xFF0C;&#x4E3A;&#x4E86;&#x8FDB;&#x884C;&#x9AD8;&#x538B;&#x6C27;&#x8231;&#x7684;&#x6CBB;&#x7597;&#xFF0C;&#x5979;&#x88AB;&#x8F6C;&#x53BB;&#x4E86;&#x53E6;&#x4E00;&#x4E2A;&#x75C5;&#x533A;&#x3002;&#x7531;&#x4E8E;&#x8EAB;&#x4F53;&#x72B6;&#x51B5;&#x9010;&#x6E10;&#x597D;&#x8F6C;&#xFF0C;&#x524D;&#x53BB;&#x63A2;&#x671B;&#x4F55;&#x6765;&#x52BF;&#x7684;&#x4EBA;&#x8D8A;&#x6765;&#x8D8A;&#x591A;&#x4E86;&#xFF0C;&#x5927;&#x90E8;&#x5206;&#x90FD;&#x662F;&#x5979;&#x7684;&#x5B66;&#x751F;&#xFF0C;&#x6211;&#x548C;&#x5E9E;&#x4E91;&#x8FDB;&#x5C4B;&#x7684;&#x65F6;&#x5019;&#xFF0C;&#x8FDE;&#x5750;&#x7684;&#x5730;&#x65B9;&#x90FD;&#x6CA1;&#x6709;&#x4E86;&#x3002;<br>&#x4F55;&#x8001;&#x5E08;&#x5DF2;&#x7ECF;&#x53EF;&#x4EE5;&#x5927;&#x58F0;&#x548C;&#x6211;&#x4EEC;&#x8BF4;&#x8BDD;&#x4E86;&#xFF0C;&#x867D;&#x7136;&#x53E3;&#x9F7F;&#x8FD8;&#x4E0D;&#x662F;&#x5F88;&#x6E05;&#x695A;&#xFF0C;&#x5979;&#x81EA;&#x5632;&#x8BF4;&#xFF0C;&#x9192;&#x8FC7;&#x6765;&#x4EE5;&#x540E;&#x7A81;&#x7136;&#x53D1;&#x73B0;&#x81EA;&#x5DF1;&#x53D8;&#x6210;&#x53F0;&#x6E7E;&#x4EBA;&#x4E86;&#x3002;&#x5979;&#x7684;&#x4E50;&#x89C2;&#x4F7F;&#x5979;&#x770B;&#x4E0A;&#x53BB;&#x7CBE;&#x795E;&#x5F88;&#x597D;&#xFF0C;&#x8138;&#x8272;&#x7EA2;&#x6DA6;&#xFF0C;&#x4EBA;&#x4E5F;&#x80D6;&#x4E86;&#x4E00;&#x4E9B;&#x3002;&#x5979;&#x548C;&#x6211;&#x4EEC;&#x8BB2;&#x4E86;&#x8BB8;&#x591A;&#x5173;&#x4E8E;&#x5979;&#x513F;&#x5B50;&#x7684;&#x6709;&#x8DA3;&#x6545;&#x4E8B;&#xFF0C;&#x9017;&#x5F97;&#x5728;&#x573A;&#x6240;&#x6709;&#x4EBA;&#x90FD;&#x6367;&#x8179;&#x5927;&#x7B11;&#xFF0C;&#x6211;&#x5F88;&#x9AD8;&#x5174;&#x770B;&#x5230;&#x4E00;&#x4E2A;&#x90A3;&#x4E48;&#x79EF;&#x6781;&#x5F00;&#x6717;&#x7684;&#x4F55;&#x8001;&#x5E08;&#x3002;&#x5C0F;&#x5468;&#x53D4;&#x53D4;&#x5750;&#x5728;&#x4E00;&#x8FB9;&#x4E0D;&#x600E;&#x4E48;&#x8BF4;&#x8BDD;&#xFF0C;&#x4ED6;&#x59CB;&#x7EC8;&#x5FAE;&#x7B11;&#x7740;&#x770B;&#x7740;&#x5979;&#xFF0C;&#x773C;&#x795E;&#x4E2D;&#x5145;&#x6EE1;&#x4E86;&#x65E0;&#x9650;&#x7684;&#x7231;&#x610F;&#x3002;&#x6211;&#x8DDF;&#x4F55;&#x8001;&#x5E08;&#x8BF4;&#xFF0C;&#x8FD9;&#x6B21;&#x591A;&#x4E8F;&#x4E86;&#x5C0F;&#x5468;&#x53D4;&#x53D4;&#x5462;&#x3002;&#x5979;&#x671B;&#x7740;&#x8EAB;&#x8FB9;&#x90A3;&#x4E2A;&#x4E0D;&#x5E73;&#x51E1;&#x7684;&#x7537;&#x4EBA;&#xFF0C;&#x5E78;&#x798F;&#x5730;2&#x8BF4;&#xFF0C;&#x5979;&#x7684;&#x7B2C;&#x4E8C;&#x6B21;&#x751F;&#x547D;&#x662F;&#x4ED6;&#x7ED9;&#x7684;&#xFF0C;&#x5979;&#x4F1A;&#x7528;&#x4E00;&#x8F88;&#x5B50;&#x53BB;&#x62A5;&#x7B54;&#x3002;<br>&#x201C;&#x6211;&#x4E00;&#x76F4;&#x8DDF;&#x4F60;&#x4EEC;&#x4F55;&#x8001;&#x5E08;&#x8BF4;&#xFF0C;&#x4E0D;&#x7528;&#x62A5;&#x7B54;&#x6211;&#xFF0C;&#x4E0D;&#x8BBA;&#x662F;&#x4F5C;&#x4E3A;&#x4E08;&#x592B;&#x8FD8;&#x662F;&#x4F5C;&#x4E3A;&#x533B;&#x751F;&#xFF0C;&#x90A3;&#x90FD;&#x662F;&#x6211;&#x5E94;&#x8BE5;&#x505A;&#x997F;&#x3002;&#x7231;&#x662F;&#x4E0D;&#x6C42;&#x56DE;&#x62A5;&#x7684;&#xFF0C;&#x4F60;&#x5728;&#x8FD9;&#x4E2A;&#x8FC7;&#x7A0B;&#x4E2D;&#x5F97;&#x5230;&#x4E86;&#x5927;&#x5BB6;&#x7684;&#x5173;&#x7231;&#xFF0C;&#x4EE5;&#x540E;&#x7B49;&#x4F60;&#x597D;&#x4E86;&#xFF0C;&#x4F60;&#x53EF;&#x4EE5;&#x628A;&#x8FD9;&#x4EFD;&#x7231;&#x4F20;&#x9012;&#x51FA;&#x53BB;&#xFF0C;&#x4F20;&#x9012;&#x7ED9;&#x9700;&#x8981;&#x5E2E;&#x52A9;&#x7684;&#x4EBA;&#x3002;&#x201D;&#x5C0F;&#x5468;&#x53D4;&#x53D4;&#x56E0;&#x4E3A;&#x4E0D;&#x597D;&#x610F;&#x601D;&#xFF0C;&#x8BF4;&#x8BDD;&#x7684;&#x65F6;&#x5019;&#x4E00;&#x76F4;&#x770B;&#x7740;&#x5E8A;&#x5355;&#xFF0C;&#x53EF;&#x662F;&#x4ED6;&#x7684;&#x8BDD;&#x5374;&#x6DF1;&#x6DF1;&#x5370;&#x523B;&#x5728;&#x4E86;&#x6211;&#x7684;&#x5FC3;&#x91CC;&#xFF0C;&#x90A3;&#x662F;&#x4E00;&#x79CD;&#x591A;&#x4E48;&#x4F1F;&#x5927;&#x7684;&#x60C5;&#x64CD;&#xFF0C;&#x6211;&#x53C8;&#x4E00;&#x6B21;&#x88AB;&#x4ED6;&#x7684;&#x4E0D;&#x5E73;&#x51E1;&#x6240;&#x6298;&#x670D;&#x3002;&#x201C;&#x4F55;&#x8001;&#x5E08;&#x73B0;&#x5728;&#x8EAB;&#x4F53;&#x6062;&#x590D;&#x5F97;&#x4E0D;&#x9519;&#xFF0C;&#x4F46;&#x66F4;&#x91CD;&#x8981;&#x7684;&#x4E0A;&#x5FC3;&#x7406;&#x7684;&#x6062;&#x590D;&#x3002;&#x201D;&#x4ED6;&#x770B;&#x7740;&#x4F55;&#x8001;&#x5E08;&#x610F;&#x5473;&#x6DF1;&#x957F;&#x5730;&#x8BF4;&#xFF0C;&#x201C;&#x4EBA;&#x4E0D;&#x80FD;&#x8131;&#x79BB;&#x793E;&#x4F1A;&#xFF0C;&#x4F60;&#x8FD8;&#x662F;&#x8981;&#x56DE;&#x5230;&#x539F;&#x6765;&#x7684;&#x751F;&#x6D3B;&#x91CC;&#xFF0C;&#x5230;&#x65F6;&#x5019;&#x4F1A;&#x9762;&#x4E34;&#x5F88;&#x591A;&#x73B0;&#x5B9E;&#x7684;&#x95EE;&#x9898;&#x3002;&#x201D;<br>&#x4E0D;&#x77E5;&#x9053;&#x4E3A;&#x4EC0;&#x4E48;&#xFF0C;&#x90A3;&#x5929;&#x5C0F;&#x5468;&#x53D4;&#x53D4;&#x8BF4;&#x7684;&#x6BCF;&#x4E00;&#x53E5;&#x8BDD;&#x90FD;&#x6210;&#x4E86;&#x6211;&#x8111;&#x6D77;&#x91CC;&#x6700;&#x6E05;&#x6670;&#x7684;&#x8BB0;&#x5FC6;&#xFF0C;&#x4F3C;&#x4E4E;&#x51A5;&#x51A5;&#x4E4B;&#x4E2D;&#x6709;&#x4E00;&#x79CD;&#x5584;&#x610F;&#x7684;&#x6697;&#x793A;&#xFF0C;&#x5C06;&#x5B83;&#x4EEC;&#x5316;&#x4E3A;&#x4E00;&#x79CD;&#x529B;&#x91CF;&#x690D;&#x5165;&#x4E86;&#x6211;&#x7684;&#x4F53;&#x5185;&#x3002;<br>&#x4E0D;&#x4E45;&#x4E4B;&#x540E;&#xFF0C;&#x547D;&#x8FD0;&#x5728;&#x610F;&#x60F3;&#x4E0D;&#x5230;&#x7684;&#x5730;&#x65B9;&#x51FA;&#x73B0;&#x4E86;&#x4EA4;&#x96C6;&#xFF0C;&#x540C;&#x6837;&#x7684;&#x707E;&#x7978;&#x964D;&#x4E34;&#x5728;&#x4E86;&#x6211;&#x7684;&#x5934;&#x4E0A;&#x3002;&#x670B;&#x53CB;&#x4EEC;&#x90FD;&#x4E3A;&#x6211;&#x7684;&#x65E0;&#x754F;&#x548C;&#x8C41;&#x8FBE;&#x6562;&#x5230;&#x9A84;&#x50B2;&#xFF0C;&#x6211;&#x660E;&#x767D;&#x90A3;&#x90FD;&#x662F;&#x6211;&#x8BA4;&#x8BC6;&#x4E00;&#x4F4D;&#x597D;&#x8001;&#x5E08;&#xFF0C;&#x8FD8;&#x6709;&#x5979;&#x90A3;&#x4F4D;&#x4E0D;&#x5E73;&#x51E1;&#x7684;&#x7537;&#x4EBA;&#x3002;<br>&#x56DE;&#x5230;&#x4E0A;&#x6D77;&#x540E;&#xFF0C;&#x6211;&#x63A5;&#x5230;&#x5E9E;&#x4E91;&#x7684;&#x7535;&#x8BDD;&#xFF0C;&#x4ED6;&#x8BF4;&#x8981;&#x8FC7;&#x6765;&#x63CD;&#x6211;&#x4E00;&#x987F;&#x3002;&#x6211;&#x8BF4;&#x81EA;&#x5DF1;&#x90FD;&#x51FA;&#x8F66;&#x7978;&#x4E86;&#xFF0C;&#x600E;&#x4E48;&#x4ED6;&#x8FD8;&#x8981;&#x63CD;&#x6211;&#x3002;&#x4ED6;&#x8D23;&#x602A;&#x6211;&#x51FA;&#x4E8B;&#x540E;&#x4E0D;&#x7ED9;&#x4ED6;&#x4EEC;&#x6253;&#x7535;&#x8BDD;&#x62A5;&#x5E73;&#x5B89;&#xFF0C;&#x8FD8;&#x628A;&#x4F55;&#x8001;&#x5E08;&#x6025;&#x54ED;&#x4E86;&#x3002;&#x6211;&#x8D76;&#x7D27;&#x7ED9;&#x4F55;&#x8001;&#x5E08;&#x6253;&#x4E86;&#x7535;&#x8BDD;&#xFF0C;&#x544A;&#x8BC9;&#x5979;&#x201C;&#x540D;&#x5E08;&#x51FA;&#x9AD8;&#x5F92;&#x201D;&#x3002;&#x5979;&#x8981;&#x6765;&#x770B;&#x6211;&#xFF0C;&#x6211;&#x884C;&#x52A8;&#x65E0;&#x788D;&#xFF0C;&#x575A;&#x6301;&#x53BB;&#x63A2;&#x671B;&#x5979;&#x3002;<br>&#x518D;&#x6B21;&#x89C1;&#x9762;&#x771F;&#x53EF;&#x8C13;&#x767D;&#x611F;&#x4EA4;&#x96C6;&#xFF0C;&#x773C;&#x524D;&#x7684;&#x4F55;&#x8001;&#x5E08;&#x5DF2;&#x4E0E;&#x5E38;&#x4EBA;&#x65E0;&#x5F02;&#xFF0C;&#x53EA;&#x662F;&#x4F53;&#x8D28;&#x8FD8;&#x6BD4;&#x8F83;&#x865A;&#x5F31;&#x3002;&#x6211;&#x611F;&#x8C22;&#x5979;&#x548C;&#x5C0F;&#x5468;&#x53D4;&#x53D4;&#x5728;&#x65E0;&#x5F62;&#x4E2D;&#x7ED9;&#x4E86;&#x6211;&#x5F88;&#x5927;&#x7684;&#x529B;&#x91CF;&#xFF0C;&#x5979;&#x8BF4;&#x5728;&#x6211;&#x8EAB;&#x4E0A;&#x770B;&#x5230;&#x4E86;&#x5947;&#x8FF9;&#xFF0C;&#x8BA9;&#x5979;&#x76F8;&#x4FE1;&#x672A;&#x6765;&#x4F1A;&#x5F88;&#x7F8E;&#x597D;&#x3002;&#x8C01;&#x90FD;&#x6CA1;&#x60F3;&#x5230;&#x5E08;&#x751F;&#x4E4B;&#x95F4;&#x4F1A;&#x4EE5;&#x8FD9;&#x6837;&#x7684;&#x5F62;&#x5F0F;&#x53BB;&#x9A8C;&#x8BC1;&#x6559;&#x5B66;&#x76F8;&#x957F;&#x7684;&#x76CA;&#x5904;&#x3002;&#x4F55;&#x8001;&#x5E08;&#x8BF4;&#x4F4F;&#x5728;&#x5BB6;&#x91CC;&#x7684;&#x611F;&#x89C9;&#x548C;&#x533B;&#x9662;&#x7684;&#x5F88;&#x4E0D;&#x4E00;&#x6837;&#xFF0C;&#x4E00;&#x4E2A;&#x4EBA;&#x56DE;&#x5230;&#x663E;&#x793A;&#x8981;&#x72EC;&#x81EA;&#x53BB;&#x9762;&#x5BF9;&#x5F88;&#x591A;&#x4E1C;&#x897F;&#xFF0C;&#x5305;&#x62EC;&#x65E0;&#x5B54;&#x4E0D;&#x5165;&#x7684;&#x5BC2;&#x5BDE;&#x3002;&#x5979;&#x5F00;&#x59CB;&#x5199;&#x4F5C;&#xFF0C;&#x53EF;&#x4EE5;&#x5E2E;&#x52A9;&#x5979;&#x5BA1;&#x89C6;&#x5FC3;&#x7075;&#xFF0C;&#x5E76;&#x8BB0;&#x5F55;&#x4E0B;&#x53EF;&#x8D35;&#x7684;&#x611F;&#x609F;&#x4E0E;&#x6536;&#x83B7;&#x3002;&#x201C;&#x707E;&#x96BE;&#x5BF9;&#x4E8E;&#x611A;&#x8822;&#x7684;&#x4EBA;&#x662F;&#x65E0;&#x5E95;&#x6DF1;&#x6E0A;&#xFF0C;&#x5BF9;&#x4E8E;&#x806A;&#x660E;&#x7684;&#x4EBA;&#x662F;&#x5DE8;&#x5927;&#x7684;&#x8D22;&#x5BCC;&#x3002;&#x201D;&#x8FD9;&#x662F;&#x53CB;&#x4EBA;&#x9001;&#x7ED9;&#x4F55;&#x8001;&#x5E08;&#x7684;&#x8BDD;&#xFF0C;&#x73B0;&#x5728;&#x5979;&#x6709;&#x8F6C;&#x8D60;&#x7ED9;&#x6211;&#x3002;<br>&#x6211;&#x89C1;&#x5230;&#x4E86;&#x4ED6;&#x4EEC;&#x53EF;&#x7231;&#x7684;&#x513F;&#x5B50;&#x5468;&#x53EF;&#x4EBA;&#xFF0C;&#x5C0F;&#x5BB6;&#x4F19;&#x624D;&#x5FF5;&#x4E94;&#x5E74;&#x7EA7;&#xFF0C;&#x5374;&#x6709;&#x7740;&#x4E0E;&#x8FD9;&#x4E2A;&#x5E74;&#x9F84;&#x4E0D;&#x7B26;&#x7684;&#x6210;&#x719F;&#x3002;&#x4ED6;&#x5728;&#x75C5;&#x623F;&#x5FCD;&#x7740;&#x773C;&#x6CEA;&#x7ED9;&#x5988;&#x5988;&#x5531;&#x6B4C;&#xFF0C;&#x4ED6;&#x72EC;&#x81EA;&#x4E00;&#x4EBA;&#x53BB;&#x5E7F;&#x5DDE;&#x53C2;&#x52A0;&#x53F0;&#x62F3;&#x9053;&#x6BD4;&#x8D5B;&#xFF0C;&#x53EA;&#x4E3A;&#x4E86;&#x53BB;&#x53D1;&#x6CC4;&#x57CB;&#x85CF;&#x592A;&#x65E7;&#x7684;&#x60B2;&#x4F24;&#xFF0C;&#x4ED6;&#x5F88;&#x5C11;&#x5728;&#x5988;&#x5988;&#x9762;&#x524D;&#x54ED;&#xFF0C;&#x56E0;&#x4E3A;&#x4ED6;&#x8981;&#x6BD4;&#x5988;&#x5988;&#x66F4;&#x575A;&#x5F3A;&#x3002;<br>&#x5C0F;&#x5468;&#x53D4;&#x53D4;&#x8BF4;&#x8F66;&#x7978;&#x524D;&#x4ED6;&#x4EEC;&#x90FD;&#x5FD9;&#x4E8E;&#x5404;&#x81EA;&#x7684;&#x5DE5;&#x4F5C;&#xFF0C;&#x7ED9;&#x5BB6;&#x5EAD;&#x7684;&#x5173;&#x7231;&#x548C;&#x65F6;&#x95F4;&#x90FD;&#x592A;&#x5C11;&#x4E86;&#x3002;&#x8FD9;&#x6B21;&#x4E0D;&#x5BFB;&#x5E38;&#x7684;&#x7ECF;&#x5386;&#x8BA9;&#x4ED6;&#x4EEC;&#x610F;&#x8BC6;&#x5230;&#x4E86;&#x4EC0;&#x4E48;&#x624D;&#x662F;&#x751F;&#x547D;&#x4E2D;&#x6700;&#x73CD;&#x8D35;&#x7684;&#x4E1C;&#x897F;&#xFF0C;&#x4ED6;&#x4EEC;&#x73B0;&#x5728;&#x66F4;&#x61C2;&#x5F97;&#x751F;&#x6D3B;&#xFF0C;&#x66F4;&#x70ED;&#x7231;&#x751F;&#x6D3B;&#x4E86;&#x3002;<br>&#x6BCF;&#x4E00;&#x6B21;&#x4E0E;&#x4F55;&#x8001;&#x5E08;&#x89C1;&#x9762;&#x90FD;&#x8BA9;&#x6211;&#x611F;&#x5230;&#x81EA;&#x5DF1;&#x6D3B;&#x5F97;&#x66F4;&#x52A0;&#x6DF1;&#x523B;&#x4E86;&#x3002;&#x5F88;&#x611F;&#x8C22;&#x4E0A;&#x5929;&#x628A;&#x6211;&#x4EEC;&#x4E24;&#x4E2A;&#x90FD;&#x7559;&#x4E86;&#x4E0B;&#x6765;&#xFF0C;&#x867D;&#x7136;&#x7559;&#x4E0B;&#x6765;&#x610F;&#x5473;&#x7740;&#x8981;&#x53BB;&#x9762;&#x5BF9;&#x548C;&#x627F;&#x53D7;&#x66F4;&#x591A;&#x7684;&#x82E6;&#x96BE;&#xFF0C;&#x4F46;&#x751F;&#x547D;&#x5374;&#x8D4B;&#x4E88;&#x4E86;&#x6211;&#x4EEC;&#x66F4;&#x591A;&#x7684;&#x5185;&#x6DB5;&#xFF0C;&#x8BA9;&#x6211;&#x4EEC;&#x5E76;&#x80A9;&#x524D;&#x884C;&#x3002;<br>&#x6700;&#x8FD1;&#x6211;&#x4EEC;&#x6210;&#x7ACB;&#x4E86;&#x4E00;&#x4E2A;&#x201C;&#x8150;&#x8D25;&#x4FF1;&#x4E50;&#x90E8;&#x201D;&#xFF0C;&#x53E3;&#x53F7;&#x662F;&#x201C;&#x5C06;&#x8150;&#x8D25;&#x8FDB;&#x884C;&#x5230;&#x5E95;&#xFF01;&#x201D;&#x4F55;&#x8C13;&#x201C;&#x8150;&#x8D25;&#x201D;&#xFF1F;&#x8150;&#x4F2A;&#x5FD7;&#xFF0C;&#x8D25;&#x865A;&#x50CF;&#x4E5F;&#xFF01;&#x5185;&#x5FC3;&#x7684;&#x6E05;&#x6F88;&#x80FD;&#x591F;&#x8BA9;&#x6211;&#x4EEC;&#x611F;&#x53D7;&#x5230;&#x4E00;&#x4E2A;&#x771F;&#x5B9E;&#x7684;&#x4E16;&#x754C;&#x3002; </p>
<h3 id="&#x6B4C;&#x8005;&#x83AB;&#x59D3;&#x80E1;&#xFF1F;"><a href="#&#x6B4C;&#x8005;&#x83AB;&#x59D3;&#x80E1;&#xFF1F;" class="headerlink" title="&#x6B4C;&#x8005;&#x83AB;&#x59D3;&#x80E1;&#xFF1F;"></a>&#x6B4C;&#x8005;&#x83AB;&#x59D3;&#x80E1;&#xFF1F;</h3><p>&#x6211;&#x5BF9;&#x5531;&#x6B4C;&#x4ECE;&#x6765;&#x5C31;&#x6CA1;&#x6709;&#x4EC0;&#x4E48;&#x81EA;&#x4FE1;&#xFF0C;&#x53EF;&#x662F;&#x504F;&#x504F;&#x4ECE;&#x5C0F;&#x5230;&#x5927;&#x8FD8;&#x4E00;&#x76F4;&#x5728;&#x5531;&#xFF0C;&#x4E0D;&#x4EC5;&#x5982;&#x6B64;&#xFF0C;&#x751A;&#x81F3;&#x5728;&#x4E0D;&#x4E45;&#x7684;&#x5C06;&#x6765;&#x8FD8;&#x6709;&#x51FA;&#x4E13;&#x8F91;&#x7684;&#x6253;&#x7B97;&#x2026;&#x2026; </p>
<p>&#x80E1;&#x4E71;&#x5531;&#x6B4C;  </p>
<p>&#x5FF5;&#x5C0F;&#x5B66;&#x7684;&#x65F6;&#x5019;&#xFF0C;&#x97F3;&#x4E50;&#x8001;&#x5E08;&#x628A;&#x6211;&#x62FD;&#x8FDB;&#x4E86;&#x5408;&#x5531;&#x56E2;&#xFF0C;&#x5979;&#x8BF4;&#x6211;&#x53EB;&#x8FD9;&#x4E2A;&#x540D;&#x5B57;&#x600E;&#x4E48;&#x53EF;&#x4EE5;&#x4E0D;&#x5531;&#x6B4C;&#xFF01;&#xFF1F;&#x4F46;&#x5979;&#x5FD8;&#x4E86;&#x6211;&#x59D3;&#x201C;&#x80E1;&#x201D;&#xFF0C;&#x4E0D;&#x59D3;&#x201C;&#x9AD8;&#x201D;&#x3002;&#x6B63;&#x597D;&#x90A3;&#x65F6;&#x4FAF;&#x8BED;&#x6587;&#x8001;&#x5E08;&#x7ED9;&#x6211;&#x4EEC;&#x8BB2;&#x4E86;&#x201C;&#x6EE5;&#x7AFD;&#x5145;&#x6570;&#x201D;&#x7684;&#x6545;&#x4E8B;&#xFF0C;&#x8BA9;&#x6211;&#x5728;&#x5408;&#x5531;&#x56E2;&#x627E;&#x5230;&#x4E86;&#x5408;&#x9002;&#x81EA;&#x5DF1;&#x7684;&#x4F4D;&#x7F6E;&#xFF0C;&#x7528;&#x73B0;&#x5728;&#x7684;&#x8BDD;&#x6765;&#x8BF4;&#x5C31;&#x662F;&#x201C;&#x6DF7;&#x201D;&#xFF01;&#x53CD;&#x6B63;&#x662F;&#x5408;&#x5531;&#xFF0C;&#x51E0;&#x5341;&#x53F7;&#x4EBA;&#x6211;&#x968F;&#x4FBF;&#x52A8;&#x52A8;&#x5634;&#x5DF4;&#x5531;&#x5F97;&#x4E0D;&#x597D;&#x4E5F;&#x6CA1;&#x4EBA;&#x77E5;&#x9053;&#x3002;&#x4E0D;&#x53EF;&#x601D;&#x8BAE;&#x7684;&#x662F;&#x4E24;&#x5E74;&#x540E;&#xFF0C;&#x5B66;&#x6821;&#x8001;&#x5E08;&#x63A8;&#x8350;&#x6211;&#x53BB;&#x62A5;&#x8003;&#x4E0A;&#x6D77;&#x5C11;&#x513F;&#x7535;&#x58F0;&#x5408;&#x5531;&#x56E2;&#xFF0C;&#x66F4;&#x51FA;&#x4EBA;&#x610F;&#x6599;&#x7684;&#x662F;&#x6211;&#x5C45;&#x7136;&#x8003;&#x4E0A;&#x4E86;&#xFF0C;&#x4F30;&#x8BA1;&#x53C8;&#x662F;&#x540D;&#x5B57;&#x7684;&#x7F18;&#x6545;&#x3002;&#x4ECE;&#x90A3;&#x4EE5;&#x540E;&#xFF0C;&#x6211;&#x4FBF;&#x5F00;&#x59CB;&#x63A5;&#x53D7;&#x201C;&#x6B63;&#x89C4;&#x201D;&#x7684;&#x58F0;&#x4E50;&#x8BAD;&#x7EC3;&#xFF0C;&#x6240;&#x8C13;&#x201C;&#x6B63;&#x89C4;&#x201D;&#xFF0C;&#x4E5F;&#x5C31;&#x662F;&#x6BCF;&#x4E2A;&#x661F;&#x671F;&#x90FD;&#x8981;&#x53BB;&#x4E0A;&#x8BFE;&#x3002;&#x7A00;&#x91CC;&#x7CCA;&#x6D82;&#x5B66;&#x4E86;&#x4E00;&#x5E74;&#x591A;&#xFF0C;&#x4E5F;&#x6CA1;&#x5B66;&#x660E;&#x767D;&#x5531;&#x6B4C;&#x5230;&#x5E95;&#x662F;&#x600E;&#x4E48;&#x4E00;&#x56DE;&#x4E8B;&#xFF0C;&#x53C8;&#x88AB;&#x63A8;&#x8350;&#x53BB;&#x62A5;&#x8003;&#x4E0A;&#x6D77;&#x4E50;&#x56E2;&#x597D;&#x5C0F;&#x56E1;&#x5408;&#x5531;&#x56E2;&#x3002;<br>&#x4E0A;&#x6D77;&#x4E50;&#x56E2;&#x7684;&#x8003;&#x8BD5;&#x76F8;&#x5F53;&#x4E13;&#x4E1A;&#xFF0C;&#x9664;&#x4E86;&#x6D4B;&#x8BD5;&#x5531;&#x6B4C;&#x548C;&#x4E50;&#x7406;&#xFF0C;&#x8FD8;&#x6709;&#x4E94;&#x5B98;&#x79D1;&#x533B;&#x9662;&#x7684;&#x533B;&#x751F;&#x68C0;&#x67E5;&#x58F0;&#x5E26;&#x3002;&#x6211;&#x201C;&#x6DF7;&#x201D;&#x5728;&#x8003;&#x8BD5;&#x7684;&#x4EBA;&#x7FA4;&#x91CC;&#xFF0C;&#x611F;&#x89C9;&#x81EA;&#x5DF1;&#x6CA1;&#x4EC0;&#x4E48;&#x5E0C;&#x671B;&#xFF0C;&#x8EAB;&#x8FB9;&#x7684;&#x540C;&#x5B66;&#x770B;&#x4E0A;&#x53BB;&#x90FD;&#x5F88;&#x6709;&#x5B9E;&#x529B;&#x3002;&#x6211;&#x5531;&#x4E86;&#x4E00;&#x9996;&#x300A;&#x53EF;&#x7231;&#x7684;&#x5BB6;&#x300B;&#xFF0C;&#x58F0;&#x97F3;&#x54CD;&#x4EAE;&#x662F;&#x6211;&#x552F;&#x4E00;&#x7684;&#x8868;&#x73B0;&#x65B9;&#x5F0F;&#xFF0C;&#x56E0;&#x4E3A;&#x5988;&#x5988;&#x4E00;&#x76F4;&#x63D0;&#x9192;&#x6211;&#x8981;&#x628A;&#x58F0;&#x97F3;&#x653E;&#x51FA;&#x6765;&#xFF0C;&#x4E0D;&#x8981;&#x618B;&#x5728;&#x5589;&#x5499;&#x91CC;&#x3002;&#x4E00;&#x66F2;&#x5531;&#x7F62;&#x6211;&#x6123;&#x6123;&#x5730;&#x7AD9;&#x5728;&#x539F;&#x5730;&#xFF0C;&#x7B49;&#x5F85;&#x8003;&#x5B98;&#x7684;&#x8BC4;&#x8BED;&#x3002;&#x5176;&#x4E2D;&#x5E74;&#x7EAA;&#x6700;&#x5927;&#x7684;&#x4E00;&#x4F4D;&#x5973;&#x8001;&#x5E08;&#x7B11;&#x5475;&#x5475;&#x5730;&#x8DDF;&#x6211;&#x8BF4;&#xFF0C;&#x5531;&#x6B4C;&#x4E0D;&#x662F;&#x58F0;&#x97F3;&#x8D8A;&#x5927;&#x5C31;&#x8D8A;&#x597D;&#x542C;&#xFF0C;&#x4F60;&#x8981;&#x597D;&#x597D;&#x5B66;&#x3002;&#x56DE;&#x5BB6;&#x7684;&#x8DEF;&#x4E0A;&#x6211;&#x8DDF;&#x5988;&#x5988;&#x8BF4;&#x80AF;&#x5B9A;&#x6CA1;&#x620F;&#x4E86;&#xFF0C;&#x8001;&#x5E08;&#x8BA9;&#x6211;&#x5B66;&#x597D;&#x4E86;&#x518D;&#x6765;&#x8003;&#x8BD5;&#xFF0C;&#x5988;&#x5988;&#x5374;&#x8BF4;&#x4E5F;&#x6709;&#x53EF;&#x80FD;&#x662F;&#x8BA9;&#x6211;&#x8FDB;&#x4E86;&#x5408;&#x5531;&#x56E2;&#x518D;&#x597D;&#x597D;&#x5730;&#x5B66;&#x4E60;&#x3002;&#x5988;&#x5988;&#x8BF4;&#x5F97;&#x6CA1;&#x9519;&#xFF0C;&#x51E0;&#x5929;&#x4E4B;&#x540E;&#x6211;&#x6536;&#x5230;&#x4E86;&#x5F55;&#x53D6;&#x901A;&#x77E5;&#x4E66;&#x3002;&#x4F46;&#x90A3;&#x6B21;&#x96BE;&#x5F97;&#x7684;&#x5B66;&#x4E60;&#x673A;&#x4F1A;&#x5374;&#x56E0;&#x4E3A;&#x6211;&#x7684;&#x5347;&#x5B66;&#x8003;&#x8BD5;&#x800C;&#x4E0D;&#x5F97;&#x4E0D;&#x653E;&#x5F03;&#xFF0C;&#x4E3A;&#x4E86;&#x80FD;&#x8003;&#x4E0A;&#x91CD;&#x70B9;&#x521D;&#x4E2D;&#xFF0C;&#x6211;&#x9700;&#x8981;&#x628A;&#x65F6;&#x95F4;&#x548C;&#x7CBE;&#x529B;&#x90FD;&#x653E;&#x5728;&#x6587;&#x5316;&#x8BFE;&#x4E0A;&#x3002;<br>&#x4ECE;&#x6B64;&#x6211;&#x7684;&#x6B4C;&#x5531;&#x6C34;&#x5E73;&#x5C31;&#x4E00;&#x76F4;&#x505C;&#x7559;&#x5728;&#x975E;&#x5E38;&#x4E1A;&#x4F59;&#x7684;&#x7EA7;&#x522B;&#xFF0C;&#x4E2D;&#x5B66;&#x4ECD;&#x7136;&#x6DF7;&#x5728;&#x5B66;&#x6821;&#x5408;&#x5531;&#x56E2;&#xFF0C;&#x5C45;&#x7136;&#x8FD8;&#x6DF7;&#x4E86;&#x4E2A;&#x56E2;&#x957F;&#x5F53;&#xFF0C;&#x5374;&#x4E1D;&#x6BEB;&#x6CA1;&#x6709;&#x627E;&#x5230;&#x5531;&#x6B4C;&#x7684;&#x611F;&#x89C9;&#x3002;&#x5927;&#x5B66;&#x91CC;&#x5012;&#x662F;&#x6709;&#x4E00;&#x5BF9;&#x4E00;&#x7684;&#x58F0;&#x4E50;&#x8BFE;&#xFF0C;&#x4F46;&#x7F8E;&#x58F0;&#x5982;&#x4F55;&#x8F6C;&#x6362;&#x5230;&#x901A;&#x4FD7;&#x53C8;&#x662F;&#x4E00;&#x4E2A;&#x5DE8;&#x5927;&#x7684;&#x96BE;&#x9898;&#x3002;&#x505A;&#x4E86;&#x827A;&#x4EBA;&#x6CA1;&#x6709;&#x4EFB;&#x4F55;&#x51C6;&#x5907;&#x5C31;&#x88AB;&#x62C9;&#x5230;&#x68DA;&#x91CC;&#x5F55;&#x97F3;&#x8FD8;&#x8981;&#x5531;&#x73B0;&#x573A;&#xFF0C;&#x603B;&#x662F;&#x611F;&#x89C9;&#x529B;&#x4E0D;&#x4ECE;&#x5FC3;&#x5BF9;&#x4E0D;&#x8D77;&#x542C;&#x4F17;&#x3002;&#x4E00;&#x76F4;&#x90FD;&#x60F3;&#x62DC;&#x4E2A;&#x5E08;&#x5085;&#x597D;&#x597D;&#x5730;&#x5B66;&#xFF0C;&#x5948;&#x4F55;&#x6CA1;&#x6709;&#x65F6;&#x95F4;&#x3002;&#x7EC8;&#x4E8E;&#x8001;&#x5929;&#x5173;&#x4E0A;&#x4E86;&#x4E00;&#x6247;&#x95E8;&#xFF0C;&#x53C8;&#x4E3A;&#x6211;&#x6253;&#x5F00;&#x4E86;&#x4E00;&#x6247;&#x7A97;&#xFF0C;&#x5728;&#x517B;&#x4F24;&#x4F11;&#x606F;&#x7684;&#x8FD9;&#x6BB5;&#x65F6;&#x95F4;&#xFF0C;&#x6211;&#x8BA4;&#x8BC6;&#x4E86;&#x6F58;&#x8001;&#x5E08;&#x3002; </p>
<h3 id="&#x62DC;&#x5E08;&#x5B66;&#x827A;"><a href="#&#x62DC;&#x5E08;&#x5B66;&#x827A;" class="headerlink" title="&#x62DC;&#x5E08;&#x5B66;&#x827A;"></a>&#x62DC;&#x5E08;&#x5B66;&#x827A;</h3><p>&#x5F88;&#x591A;&#x5E74;&#x524D;&#x6211;&#x5C31;&#x5728;&#x670B;&#x53CB;&#x53E3;&#x4E2D;&#x542C;&#x8BF4;&#x8FC7;&#x201C;&#x6F58;&#x80DC;&#x534E;&#x201D;&#x8FD9;&#x4E2A;&#x540D;&#x5B57;&#xFF0C;&#x4ED6;&#x5728;&#x97F3;&#x4E50;&#x5708;&#x4E2D;&#x9F0E;&#x9F0E;&#x6709;&#x540D;&#xFF0C;&#x56E0;&#x4E3A;&#x4E0A;&#x6D77;&#x7684;&#x8BB8;&#x591A;&#x4F18;&#x79C0;&#x6B4C;&#x624B;&#x90FD;&#x662F;&#x4ED6;&#x7684;&#x5B66;&#x751F;&#x3002;&#x4E00;&#x76F4;&#x6709;&#x5FC3;&#x53BB;&#x62DC;&#x8BBF;&#xFF0C;&#x5374;&#x542C;&#x8BF4;&#x8FD9;&#x4F4D;&#x8001;&#x5148;&#x751F;&#x5F88;&#x6709;&#x4E2A;&#x6027;&#xFF0C;&#x53EA;&#x5728;&#x5BB6;&#x91CC;&#x6388;&#x8BFE;&#xFF0C;&#x4E0D;&#x4F1A;&#x8F7B;&#x6613;&#x62DB;&#x6536;&#x5F1F;&#x5B50;&#xFF0C;&#x800C;&#x4E14;&#x62D2;&#x7EDD;&#x77ED;&#x671F;&#x57F9;&#x8BAD;&#xFF0C;&#x5C24;&#x5176;&#x662F;&#x5BF9;&#x4E8E;&#x5B66;&#x4E86;&#x51E0;&#x8BFE;&#x5C31;&#x60F3;&#x51FA;&#x53BB;&#x51FA;&#x5531;&#x7247;&#x7684;&#x3002;&#x957F;&#x671F;&#x7684;&#x9057;&#x61BE;&#x5374;&#x56E0;&#x4E3A;&#x8F66;&#x7978;&#x53D1;&#x751F;&#x4E86;&#x6539;&#x53D8;&#xFF0C;&#x4E0D;&#x80FD;&#x7A7A;&#x7A7A;&#x5730;&#x8FC7;&#x65E5;&#x5B50;&#x770B;&#x7740;&#x65F6;&#x95F4;&#x767D;&#x767D;&#x5730;&#x6D41;&#x8D70;&#xFF0C;&#x5728;&#x5531;&#x7247;&#x516C;&#x53F8;&#x7684;&#x5F15;&#x8350;&#x4E0B;&#xFF0C;&#x6211;&#x548C;&#x6F58;&#x8001;&#x5E08;&#x7EC8;&#x4E8E;&#x89C1;&#x9762;&#x4E86;&#x3002;<br>&#x6F58;&#x8001;&#x5E08;&#x8FDC;&#x6CA1;&#x6709;&#x6211;&#x60F3;&#x8C61;&#x4E2D;&#x90A3;&#x4E48;&#x4E25;&#x8083;&#xFF0C;&#x5374;&#x50CF;&#x6781;&#x4E86;&#x91D1;&#x5EB8;&#x7B14;&#x4E0B;&#x7684;&#x8001;&#x987D;&#x7AE5;&#x3002;&#x4ED6;&#x8BF4;&#x5531;&#x6B4C;&#x662F;&#x4EE4;&#x4EBA;&#x6109;&#x5FEB;&#x7684;&#x4E8B;&#x60C5;&#xFF0C;&#x600E;&#x4E48;&#x53EF;&#x4EE5;&#x677F;&#x7740;&#x9762;&#x5B54;&#x3002;&#x8FD8;&#x597D;&#x8BD5;&#x4E86;&#x97F3;&#x540E;&#xFF0C;&#x8BF4;&#x6211;&#x6709;&#x5F97;&#x6551;&#xFF0C;&#x51D1;&#x5408;&#x51D1;&#x5408;&#x6536;&#x6211;&#x4E3A;&#x5F92;&#xFF0C;&#x4F46;&#x5FC5;&#x987B;&#x5148;&#x7EA6;&#x6CD5;&#x4E09;&#x7AE0;&#xFF0C;&#x52A1;&#x5FC5;&#x4FDD;&#x8BC1;&#x6709;&#x8DB3;&#x591F;&#x7684;&#x4E0A;&#x8BFE;&#x65F6;&#x95F4;&#xFF0C;&#x4E0D;&#x53EF;&#x6025;&#x529F;&#x8FD1;&#x5229;&#x3002;&#x6211;&#x8BF4;&#x60A8;&#x653E;&#x5FC3;&#xFF0C;&#x4EE5;&#x6211;&#x7684;&#x6C34;&#x5E73;&#x4E5F;&#x4E0D;&#x53EF;&#x80FD;&#x6025;&#x529F;&#x8FD1;&#x5229;&#xFF0C;&#x4ED6;&#x4E09;&#x58F0;&#x5927;&#x7B11;&#x540E;&#xFF0C;&#x9001;&#x4E86;&#x6211;&#x4E00;&#x53E5;&#x8BDD;&#xFF1A;&#x201C;&#x4E00;&#x4E07;&#x5E74;&#x592A;&#x4E45;&#xFF0C;&#x53EA;&#x4E89;&#x671D;&#x5915;&#xFF01;&#x201D;&#x2014;&#x2014;&#x4E0D;&#x80FD;&#x7740;&#x6025;&#xFF0C;&#x4F46;&#x4E5F;&#x8981;&#x6709;&#x7D27;&#x8FEB;&#x611F;&#x3002;&#x5C31;&#x8FD9;&#x6837;&#xFF0C;&#x6211;&#x5E78;&#x8FD0;&#x8FC7;&#x5173;&#x4E86;&#xFF0C;&#x6210;&#x4E3A;&#x4ED6;&#x7684;&#x5B66;&#x751F;&#x3002;<br>&#x6F58;&#x8001;&#x5E08;&#x6709;&#x4E2A;&#x602A;&#x4E60;&#x60EF;&#xFF0C;&#x4ED6;&#x6536;&#x5F92;&#x53EA;&#x6536;&#x4E09;&#x8BFE;&#x5B66;&#x8D39;&#xFF0C;&#x4E4B;&#x540E;&#x4F60;&#x8981;&#x7ED9;&#x4ED6;&#x5B66;&#x8D39;&#x4ED6;&#x7FFB;&#x8138;&#x4E0D;&#x8BA4;&#x4EBA;&#xFF0C;&#x90A3;&#x5929;&#x6211;&#x4EEC;&#x786C;&#x585E;&#x7684;&#x7ED3;&#x679C;&#x662F;&#x5DEE;&#x70B9;&#x88AB;&#x4ED6;&#x8E39;&#x51FA;&#x95E8;&#x3002;&#x6F58;&#x8001;&#x5E08;&#x7684;&#x7406;&#x8BBA;&#x662F;&#xFF0C;&#x4ED6;&#x6559;&#x5B66;&#x5E76;&#x4E0D;&#x4E3A;&#x4E86;&#x8D5A;&#x94B1;&#xFF0C;&#x53EA;&#x662F;&#x4E3A;&#x4E86;&#x4F53;&#x73B0;&#x81EA;&#x6211;&#x4EF7;&#x503C;&#x3002;&#x4ED6;&#x6BD5;&#x751F;&#x7684;&#x613F;&#x671B;&#x662F;&#x80FD;&#x591F;&#x6210;&#x4E3A;&#x4E00;&#x540D;&#x6B4C;&#x5531;&#x5BB6;&#xFF0C;&#x7531;&#x4E8E;&#x5404;&#x79CD;&#x539F;&#x56E0;&#x6700;&#x7EC8;&#x6CA1;&#x80FD;&#x5B9E;&#x73B0;&#xFF0C;&#x4ED6;&#x628A;&#x81EA;&#x5DF1;&#x591A;&#x5E74;&#x6765;&#x5BF9;&#x97F3;&#x4E50;&#x7684;&#x6267;&#x7740;&#x8D2F;&#x6CE8;&#x5230;&#x5B66;&#x751F;&#x7684;&#x8EAB;&#x4E0A;&#x4F53;&#x73B0;&#xFF0C;&#x5B66;&#x751F;&#x4E3A;&#x4ED6;&#x5B9E;&#x73B0;&#x68A6;&#x60F3;&#x5C31;&#x662F;&#x5BF9;&#x4ED6;&#x6700;&#x5927;&#x7684;&#x56DE;&#x62A5;&#x3002;<br>&#x9664;&#x4E86;&#x6559;&#x5531;&#x6B4C;&#xFF0C;&#x6F58;&#x8001;&#x5E08;&#x5076;&#x5C14;&#x4F1A;&#x9AD8;&#x8C08;&#x9614;&#x8BBA;&#x4ED6;&#x7684;&#x5973;&#x4EBA;&#x7ECF;&#xFF0C;&#x8BA9;&#x6211;&#x83B7;&#x76CA;&#x826F;&#x591A;&#x3002;&#x8D74;&#x97E9;&#x56FD;&#x624B;&#x672F;&#x7684;&#x90A3;&#x51E0;&#x5929;&#xFF0C;&#x6F58;&#x8001;&#x5E08;&#x5929;&#x5929;&#x7ED9;&#x6211;&#x6253;&#x7535;&#x8BDD;&#xFF0C;&#x55A7;&#x5BD2;&#x95EE;&#x6696;&#xFF0C;&#x4E00;&#x4E0B;&#x98DE;&#x673A;&#xFF0C;&#x7ACB;&#x523B;&#x63A5;&#x5230;&#x4ED6;&#x7684;&#x6765;&#x7535;&#xFF0C;&#x8981;&#x6211;&#x660E;&#x5929;&#x9A6C;&#x4E0A;&#x56DE;&#x53BB;&#x4E0A;&#x8BFE;&#xFF0C;&#x7247;&#x523B;&#x4E0D;&#x5BB9;&#x3002;&#x540D;&#x5E08;&#x53EA;&#x80FD;&#x51FA;&#x9AD8;&#x5F92;&#xFF0C;&#x6211;&#x4F1A;&#x52AA;&#x529B;&#x3002;<br>&#x5728;&#x6F58;&#x8001;&#x5E08;&#x7684;&#x8C06;&#x8C06;&#x6559;&#x5BFC;&#x4E0B;&#x6211;&#x9010;&#x6B65;&#x544A;&#x522B;&#x201C;&#x80E1;&#x4E71;&#x5531;&#x6B4C;&#x201D;&#x7684;&#x65F6;&#x4EE3;&#xFF0C;&#x539F;&#x6765;&#x80FD;&#x4E0D;&#x80FD;&#x5531;&#x597D;&#x6B4C;&#x548C;&#x540D;&#x5B57;&#x6CA1;&#x6709;&#x4EFB;&#x4F55;&#x5173;&#x7CFB;&#xFF0C;&#x4E5F;&#x4E0D;&#x80FD;&#x53EA;&#x9760;&#x7740;&#x5929;&#x8D4B;&#xFF0C;&#x52E4;&#x594B;&#x624D;&#x662F;&#x8BA9;&#x4F60;&#x8FC8;&#x5411;&#x6210;&#x529F;&#x7684;&#x5173;&#x952E;&#x3002;&#x8FD9;&#x4E0B;&#x5B50;&#x6211;&#x660E;&#x767D;&#x4E86;&#xFF0C;&#x4F9D;&#x8D56;&#x7740;&#x7A7A;&#x865A;&#x7684;&#x5916;&#x8868;&#x4E0D;&#x80FD;&#x8BA9;&#x6211;&#x8D70;&#x5F97;&#x66F4;&#x8FDC;&#xFF0C;&#x552F;&#x6709;&#x5185;&#x5728;&#x7684;&#x4FEE;&#x4E60;&#x5C06;&#x4E4B;&#x8F6C;&#x5316;&#x6210;&#x5B9E;&#x529B;&#x624D;&#x80FD;&#x8BA9;&#x6211;&#x7684;&#x4EBA;&#x751F;&#x66F4;&#x52A0;&#x8E0F;&#x5B9E;&#x3002; </p>
<h3 id="&#x88AB;&#x9057;&#x5FD8;&#x7684;&#x89D2;&#x843D;"><a href="#&#x88AB;&#x9057;&#x5FD8;&#x7684;&#x89D2;&#x843D;" class="headerlink" title="&#x88AB;&#x9057;&#x5FD8;&#x7684;&#x89D2;&#x843D;"></a>&#x88AB;&#x9057;&#x5FD8;&#x7684;&#x89D2;&#x843D;</h3><p>&#x6211;&#x68A6;&#x89C1;&#x81EA;&#x5DF1;&#x8D70;&#x8FDB;&#x4E00;&#x6761;&#x9634;&#x51B7;&#x6F6E;&#x6E7F;&#x7684;&#x5C0F;&#x5DF7;&#xFF0C;&#x60E8;&#x6DE1;&#x7684;&#x6708;&#x5149;&#x6D12;&#x4E0D;&#x5230;&#x5C3D;&#x5934;,&#x6211;&#x9690;&#x9690;&#x542C;&#x89C1;&#x6B63;&#x9635;&#x9635;&#x54ED;&#x58F0;&#x6DF1;&#x5904;&#x4F20;&#x6765;&#x3002;&#x5FAA;&#x58F0;&#x6478;&#x53BB;&#xFF0C;&#x6211;&#x53D1;&#x73B0;&#x4E00;&#x4E2A;&#x5357;&#x6D77;&#x8737;&#x7F29;&#x5728;&#x9ED1;&#x6697;&#x7684;&#x89D2;&#x843D;&#x91CC; &#x3002;<br>&#x201C;&#x4F60;&#x600E;&#x4E48;&#x4E86;&#xFF0C;&#x4E3A;&#x4EC0;&#x4E48;&#x8981;&#x5728;&#x8FD9;&#x91CC;&#x54ED;&#x6CE3;&#xFF1F;&#x201D;<br>&#x4ED6;&#x4F3C;&#x4E4E;&#x53C8;&#x60CA;&#x53C8;&#x6015;&#xFF0C;&#x628A;&#x5934;&#x57CB;&#x8FDB;&#x745F;&#x745F;&#x53D1;&#x6296;&#x7684;&#x8EAB;&#x4F53;&#x91CC;&#xFF0C;&#x4E00;&#x8A00;&#x4E0D;&#x53D1;&#x3001;&#x3001;&#x3001;&#x3001;&#x3001;&#x3001;<br>&#x5F53;&#x6211;&#x610F;&#x8BC6;&#x5230;&#x5E95;&#x4ED6;&#x662F;&#x8C01;&#x7684;&#x65F6;&#x5019;&#xFF0C;&#x4ED6;&#x5DF2;&#x7ECF;&#x5728;&#x8FD9;&#x91CC;&#x5F85;&#x4E86;&#x5F88;&#x4E45;&#x4E86;&#xFF0C;&#x5E76;&#x4E14;&#x6709;&#x53EF;&#x80FD;&#x6C38;&#x8FDC;&#x4E0D;&#x4F1A;&#x79BB;&#x5F00;&#x3002;<br>&#x5728;&#x53BB;&#x5E74;8&#x6708;&#x7684;&#x4E00;&#x573A;&#x52AB;&#x96BE;&#xFF0C;&#x593A;&#x53BB;&#x4E86;&#x4E00;&#x4E2A;&#x4EBA;&#x7684;&#x751F;&#x547D;&#xFF0C;&#x5979;&#x6D88;&#x5931;&#x5728;&#x6211;&#x4EEC;&#x7684;&#x751F;&#x6D3B;&#x91CC;&#xFF0C;&#x4F46;&#x6C38;&#x8FDC;&#x6D3B;&#x5728;&#x6211;&#x4EEC;&#x7684;&#x5FC3;&#x95F4;&#x3002;&#x6FC0;&#x70C8;&#x7684;&#x51B2;&#x649E;&#x4E5F;&#x4E2D;&#x65AD;&#x4E86;&#x4E00;&#x4E2A;&#x4EBA;&#x7684;&#x4E8B;&#x4E1A;&#xFF0C;&#x4ED6;&#x5931;&#x53BB;&#x4E86;&#x771F;&#x5B9E;&#x7684;&#x5916;&#x8868;&#xFF0C;&#x4F46;&#x5F97;&#x5230;&#x4E86;&#x5168;&#x4E16;&#x754C;&#x7684;&#x5173;&#x7231;&#x548C;&#x795D;&#x798F;&#x3002;&#x8FD8;&#x6709;&#x4E00;&#x4E2A;&#x4EBA;&#xFF0C;&#x4ED6;&#x6E10;&#x6E10;&#x8FDC;&#x79BB;&#x4E86;&#x6211;&#x4EEC;&#x7684;&#x89C6;&#x7EBF;&#xFF0C;&#x4ED6;&#x5728;&#x60B2;&#x75DB;&#x4E0E;&#x81EA;&#x8D23;&#x7684;&#x6CE5;&#x6DD6;&#x91CC;&#x65E0;&#x6CD5;&#x81EA;&#x62D4;&#x3002;<br>&#x524D;&#x4E9B;&#x65E5;&#x5B50;&#x6211;&#x7EC8;&#x4E8E;&#x5728;&#x4E0A;&#x6D77;&#x89C1;&#x5230;&#x5C0F;&#x51EF;&#x4E86;&#xFF0C;&#x90A3;&#x662F;&#x8F66;&#x7978;&#x53D1;&#x751F;&#x516B;&#x4E2A;&#x6708;&#x540E;&#xFF0C;&#x6211;&#x4EEC;&#x7B2C;&#x4E00;&#x6B21;&#x89C1;&#x9762;&#x3002;&#x4ED6;&#x4F4E;&#x7740;&#x5934;&#x4E0D;&#x6562;&#x6B63;&#x89C6;&#x6211;&#x7684;&#x773C;&#x775B;&#xFF0C;&#x8BF4;&#x8BDD;&#x7684;&#x58F0;&#x97F3;&#x5C0F;&#x5F97;&#x53EA;&#x6709;&#x4ED6;&#x81EA;&#x5DF1;&#x624D;&#x80FD;&#x542C;&#x89C1;&#x3002;&#x6211;&#x544A;&#x8BC9;&#x4ED6;&#x6211;&#x4ECE;&#x6765;&#x90FD;&#x6CA1;&#x6709;&#x8D23;&#x602A;&#x8FC7;&#x4ED6;&#xFF0C;&#x90A3;&#x53EA;&#x662F;&#x4E00;&#x573A;&#x610F;&#x5916;&#x3002;&#x4ED6;&#x8BF4;&#x5195;&#x5988;&#x4E5F;&#x539F;&#x8C05;&#x4ED6;&#x4E86;&#xFF0C;&#x4F46;&#x4ED6;&#x6C38;&#x8FDC;&#x90FD;&#x4E0D;&#x4F1A;&#x539F;&#x8C05;&#x81EA;&#x5DF1;&#x3002;&#x8FD9;&#x662F;&#x6211;&#x4E00;&#x76F4;&#x90FD;&#x62C5;&#x5FC3;&#x7684;&#x4E8B;&#x60C5;&#xFF0C;&#x4ED6;&#x8FD8;&#x5F88;&#x5E74;&#x8F7B;&#xFF0C;&#x6211;&#x4E0D;&#x5E0C;&#x671B;&#x4ED6;&#x63A5;&#x4E0B;&#x53BB;&#x7684;&#x4EBA;&#x751F;&#x8981;&#x80CC;&#x8D1F;&#x5982;&#x6B64;&#x6C89;&#x91CD;&#x7684;&#x5305;&#x88B1;&#x3002;&#x6211;&#x8BA9;&#x4ED6;&#x770B;&#x7740;&#x6211;&#x8BF4;&#x8BDD;&#xFF0C;&#x4E0D;&#x8981;&#x50CF;&#x4E2A;&#x5927;&#x59D1;&#x5A18;&#xFF0C;&#x4ED6;&#x7EC8;&#x4E8E;&#x7B11;&#x4E86;&#xFF0C;&#x773C;&#x775B;&#x8FD8;&#x662F;&#x90A3;&#x4E48;&#x6E05;&#x6F88;&#xFF0C;&#x4F46;&#x50F5;&#x786C;&#x7684;&#x7B11;&#x5BB9;&#x91CC;&#x5374;&#x5145;&#x6EE1;&#x4E86;&#x5185;&#x759A;&#x3002;&#x6211;&#x52AA;&#x529B;&#x627E;&#x4E86;&#x4E9B;&#x8F7B;&#x677E;&#x7684;&#x8BDD;&#x9898;&#xFF0C;&#x53EF;&#x6C14;&#x6C1B;&#x4F9D;&#x7136;&#x90A3;&#x4E48;&#x51DD;&#x91CD;&#x3002;<br>&#x76F4;&#x5230;&#x79BB;&#x5F00;&#xFF0C;&#x4ED6;&#x90FD;&#x6CA1;&#x6709;&#x518D;&#x8BF4;&#x4EC0;&#x4E48;&#xFF0C;&#x5374;&#x7ED9;&#x6211;&#x53D1;&#x4E86;&#x4E00;&#x6761;&#x4FE1;&#x606F;&#xFF0C;&#x95EE;&#x4ED6;&#x53EF;&#x4EE5;&#x4E3A;&#x6211;&#x505A;&#x4E9B;&#x4EC0;&#x4E48;&#x3002;&#x6211;&#x8BA9;&#x4ED6;&#x591A;&#x505A;&#x5584;&#x4E8B;&#xFF0C;&#x6BCF;&#x5929;&#x575A;&#x6301;&#x3002;&#x4ED6;&#x7B54;&#x5E94;&#x6211;&#x7684;&#x8BED;&#x6C14;&#x5F88;&#x575A;&#x5B9A;&#xFF0C;&#x6211;&#x77E5;&#x9053;&#x4ED6;&#x4E00;&#x5B9A;&#x80FD;&#x591F;&#x505A;&#x5230;&#xFF0C;&#x4ED6;&#x662F;&#x4E2A;&#x597D;&#x5B69;&#x5B50;&#x3002;&#x6211;&#x76F8;&#x4FE1;&#x4ED6;&#x80FD;&#x591F;&#x5728;&#x5E2E;&#x52A9;&#x522B;&#x4EBA;&#x7684;&#x8FC7;&#x7A0B;&#x4E2D;&#x627E;&#x5230;&#x81EA;&#x5DF1;&#x5B58;&#x5728;&#x7684;&#x4EF7;&#x503C;&#xFF0C;&#x627E;&#x56DE;&#x91CD;&#x65B0;&#x9762;&#x5BF9;&#x751F;&#x6D3B;&#x7684;&#x52C7;&#x6C14;&#x3002;<br>&#x201C;&#x6709;&#x671F;&#x5F92;&#x5211;&#x516D;&#x4E2A;&#x6708;&#xFF0C;&#x7F13;&#x671F;&#x4E24;&#x5E74;&#x3002;&#x201D;&#x8FD9;&#x662F;&#x6CD5;&#x9662;&#x5BF9;&#x5C0F;&#x51EF;&#x7684;&#x6700;&#x7EC8;&#x5224;&#x51B3;&#x3002;<br>&#x516C;&#x53F8;&#x7684;&#x540C;&#x4E8B;&#x544A;&#x8BC9;&#x6211;&#x8FD9;&#x5DF2;&#x7ECF;&#x662F;&#x6700;&#x597D;&#x7684;&#x7ED3;&#x679C;&#xFF0C;&#x53EA;&#x8981;&#x4E24;&#x5E74;&#x91CC;&#x6CA1;&#x6709;&#x4E0D;&#x826F;&#x8868;&#x73B0;&#x5C31;&#x53EF;&#x4EE5;&#x514D;&#x53BB;&#x7262;&#x72F1;&#x4E4B;&#x707E;&#x3002;&#x5982;&#x679C;&#x4E00;&#x5B9A;&#x8981;&#x7ED9;&#x4ED6;&#x4E00;&#x4E2A;&#x60E9;&#x7F5A;&#xFF0C;&#x6211;&#x60F3;&#x8FD9;&#x5DF2;&#x7ECF;&#x8DB3;&#x591F;&#x4E86;&#x3002;&#x5728;&#x4EBA;&#x751F;&#x521A;&#x521A;&#x8D77;&#x6B65;&#x7684;&#x65F6;&#x523B;&#xFF0C;&#x4ED6;&#x66F4;&#x9700;&#x8981;&#x7684;&#x662F;&#x5927;&#x5BB6;&#x7684;&#x5BBD;&#x5BB9;&#x548C;&#x4F53;&#x8C05;&#x3002;</p>

      
    </div>

    <div>
      
        

      
    </div>

    <div>
      
        

      
    </div>

    <footer class="post-footer">
      
        <div class="post-tags">
          
            <a href="/tags/阅读/" rel="tag">#阅读</a>
          
        </div>
      

      
        <div class="post-nav">
          <div class="post-nav-next post-nav-item">
            
              <a href="/2016/11/23/幸福的拾荒者/" rel="next" title="幸福的拾荒者">
                <i class="fa fa-chevron-left"></i> 幸福的拾荒者
              </a>
            
          </div>

          <div class="post-nav-prev post-nav-item">
            
              <a href="/2016/11/23/幸福的拾荒者-三/" rel="prev" title="幸福的拾荒者(三)">
                幸福的拾荒者(三) <i class="fa fa-chevron-right"></i>
              </a>
            
          </div>
        </div>
      

      
      
    </footer>
  </article>



    <div class="post-spread">
      
    </div>
  </div>


          </div>
          


          
  <div class="comments" id="comments">
    
  </div>


        </div>
        
          
  
  <div class="sidebar-toggle">
    <div class="sidebar-toggle-line-wrap">
      <span class="sidebar-toggle-line sidebar-toggle-line-first"></span>
      <span class="sidebar-toggle-line sidebar-toggle-line-middle"></span>
      <span class="sidebar-toggle-line sidebar-toggle-line-last"></span>
    </div>
  </div>

  <aside id="sidebar" class="sidebar">
    <div class="sidebar-inner">

      

      
        <ul class="sidebar-nav motion-element">
          <li class="sidebar-nav-toc sidebar-nav-active" data-target="post-toc-wrap" >
            文章目录
          </li>
          <li class="sidebar-nav-overview" data-target="site-overview">
            站点概览
          </li>
        </ul>
      

      <section class="site-overview sidebar-panel ">
        <div class="site-author motion-element" itemprop="author" itemscope itemtype="http://schema.org/Person">
          <img class="site-author-image" itemprop="image"
               src="/uploads/avatar.jpeg"
               alt="matthew Lee" />
          <p class="site-author-name" itemprop="name">matthew Lee</p>
          <p class="site-description motion-element" itemprop="description"></p>
        </div>
        <nav class="site-state motion-element">
          <div class="site-state-item site-state-posts">
            <a href="/archives">
              <span class="site-state-item-count">8</span>
              <span class="site-state-item-name">日志</span>
            </a>
          </div>

          

          
            <div class="site-state-item site-state-tags">
              <a href="/tags">
                <span class="site-state-item-count">3</span>
                <span class="site-state-item-name">标签</span>
              </a>
            </div>
          

        </nav>

        

        <div class="links-of-author motion-element">
          
        </div>

        
        

        
        

      </section>

      
        <section class="post-toc-wrap motion-element sidebar-panel sidebar-panel-active">
          <div class="post-toc">
            
              
            
            
              <div class="post-toc-content"><ol class="nav"><li class="nav-item nav-level-3"><a class="nav-link" href="#冕"><span class="nav-number">1.</span> <span class="nav-text">冕</span></a></li><li class="nav-item nav-level-3"><a class="nav-link" href="#我和何老师的故事"><span class="nav-number">2.</span> <span class="nav-text">我和何老师的故事</span></a></li><li class="nav-item nav-level-3"><a class="nav-link" href="#歌者莫姓胡？"><span class="nav-number">3.</span> <span class="nav-text">歌者莫姓胡？</span></a></li><li class="nav-item nav-level-3"><a class="nav-link" href="#拜师学艺"><span class="nav-number">4.</span> <span class="nav-text">拜师学艺</span></a></li><li class="nav-item nav-level-3"><a class="nav-link" href="#被遗忘的角落"><span class="nav-number">5.</span> <span class="nav-text">被遗忘的角落</span></a></li></ol></div>
            
          </div>
        </section>
      

    </div>
  </aside>


        
      </div>
    </main>

    <footer id="footer" class="footer">
      <div class="footer-inner">
        <div class="copyright" >
  
  &copy; 
  <span itemprop="copyrightYear">2016</span>
  <span class="with-love">
    <i class="fa fa-heart"></i>
  </span>
  <span class="author" itemprop="copyrightHolder">matthew Lee</span>
</div>

<div class="powered-by">
  由 <a class="theme-link" href="https://hexo.io">Hexo</a> 强力驱动
</div>

<div class="theme-info">
  主题 -
  <a class="theme-link" href="https://github.com/iissnan/hexo-theme-next">
    NexT.Pisces
  </a>
</div>

        

        
      </div>
    </footer>

    <div class="back-to-top">
      <i class="fa fa-arrow-up"></i>
    </div>
  </div>

  

<script type="text/javascript">
  if (Object.prototype.toString.call(window.Promise) !== '[object Function]') {
    window.Promise = null;
  }
</script>









  



  
  <script type="text/javascript" src="/vendors/jquery/index.js?v=2.1.3"></script>

  
  <script type="text/javascript" src="/vendors/fastclick/lib/fastclick.min.js?v=1.0.6"></script>

  
  <script type="text/javascript" src="/vendors/jquery_lazyload/jquery.lazyload.js?v=1.9.7"></script>

  
  <script type="text/javascript" src="/vendors/velocity/velocity.min.js?v=1.2.1"></script>

  
  <script type="text/javascript" src="/vendors/velocity/velocity.ui.min.js?v=1.2.1"></script>

  
  <script type="text/javascript" src="/vendors/fancybox/source/jquery.fancybox.pack.js?v=2.1.5"></script>


  


  <script type="text/javascript" src="/js/src/utils.js?v=5.0.1"></script>

  <script type="text/javascript" src="/js/src/motion.js?v=5.0.1"></script>



  
  


  <script type="text/javascript" src="/js/src/affix.js?v=5.0.1"></script>

  <script type="text/javascript" src="/js/src/schemes/pisces.js?v=5.0.1"></script>



  
  <script type="text/javascript" src="/js/src/scrollspy.js?v=5.0.1"></script>
<script type="text/javascript" src="/js/src/post-details.js?v=5.0.1"></script>



  


  <script type="text/javascript" src="/js/src/bootstrap.js?v=5.0.1"></script>



  



  




  
  

  

  

  

</body>
</html>
