<!doctype html>



  


<html class="theme-next pisces use-motion">
<head>
  <meta charset="UTF-8"/>
<meta http-equiv="X-UA-Compatible" content="IE=edge,chrome=1" />
<meta name="viewport" content="width=device-width, initial-scale=1, maximum-scale=1"/>



<meta http-equiv="Cache-Control" content="no-transform" />
<meta http-equiv="Cache-Control" content="no-siteapp" />












  
  
  <link href="/vendors/fancybox/source/jquery.fancybox.css?v=2.1.5" rel="stylesheet" type="text/css" />




  
  
  
  

  
    
    
  

  

  

  

  

  
    
    
    <link href="//fonts.googleapis.com/css?family=Lato:300,300italic,400,400italic,700,700italic&subset=latin,latin-ext" rel="stylesheet" type="text/css">
  






<link href="/vendors/font-awesome/css/font-awesome.min.css?v=4.4.0" rel="stylesheet" type="text/css" />

<link href="/css/main.css?v=5.0.1" rel="stylesheet" type="text/css" />


  <meta name="keywords" content="阅读," />








  <link rel="shortcut icon" type="image/x-icon" href="/favicon.ico?v=5.0.1" />






<meta name="description" content="&amp;#x4F5C;&amp;#x8005;&amp;#xFF1A;&amp;#x80E1;&amp;#x6B4C;&amp;#x5185;&amp;#x5BB9;&amp;#x7B80;&amp;#x4ECB;&amp;#x300A;&amp;#x5E78;&amp;#x798F;&amp;#x7684;&amp;#x62FE;&amp;#x8352;&amp;#x8005;&amp;#x300B;&amp;#x8FD9;&amp;#x672C;&amp;#x56FE;&amp;#x6587;&amp;#x5E76;&amp;#x8302;&amp;#x7684;&amp;#x5199;">
<meta property="og:type" content="article">
<meta property="og:title" content="幸福的拾荒者">
<meta property="og:url" content="http://yoursite.com/2016/11/23/幸福的拾荒者/index.html">
<meta property="og:site_name" content="Hexo">
<meta property="og:description" content="&amp;#x4F5C;&amp;#x8005;&amp;#xFF1A;&amp;#x80E1;&amp;#x6B4C;&amp;#x5185;&amp;#x5BB9;&amp;#x7B80;&amp;#x4ECB;&amp;#x300A;&amp;#x5E78;&amp;#x798F;&amp;#x7684;&amp;#x62FE;&amp;#x8352;&amp;#x8005;&amp;#x300B;&amp;#x8FD9;&amp;#x672C;&amp;#x56FE;&amp;#x6587;&amp;#x5E76;&amp;#x8302;&amp;#x7684;&amp;#x5199;">
<meta property="og:updated_time" content="2016-11-23T15:07:03.000Z">
<meta name="twitter:card" content="summary">
<meta name="twitter:title" content="幸福的拾荒者">
<meta name="twitter:description" content="&amp;#x4F5C;&amp;#x8005;&amp;#xFF1A;&amp;#x80E1;&amp;#x6B4C;&amp;#x5185;&amp;#x5BB9;&amp;#x7B80;&amp;#x4ECB;&amp;#x300A;&amp;#x5E78;&amp;#x798F;&amp;#x7684;&amp;#x62FE;&amp;#x8352;&amp;#x8005;&amp;#x300B;&amp;#x8FD9;&amp;#x672C;&amp;#x56FE;&amp;#x6587;&amp;#x5E76;&amp;#x8302;&amp;#x7684;&amp;#x5199;">



<script type="text/javascript" id="hexo.configuration">
  var NexT = window.NexT || {};
  var CONFIG = {
    scheme: 'Pisces',
    sidebar: {"position":"left","display":"post"},
    fancybox: true,
    motion: true,
    duoshuo: {
      userId: 0,
      author: '博主'
    }
  };
</script>




  <link rel="canonical" href="http://yoursite.com/2016/11/23/幸福的拾荒者/"/>

  <title> 幸福的拾荒者 | Hexo </title>
</head>

<body itemscope itemtype="http://schema.org/WebPage" lang="zh-Hans">

  










  
  
    
  

  <div class="container one-collumn sidebar-position-left page-post-detail ">
    <div class="headband"></div>

    <header id="header" class="header" itemscope itemtype="http://schema.org/WPHeader">
      <div class="header-inner"><div class="site-meta ">
  

  <div class="custom-logo-site-title">
    <a href="/"  class="brand" rel="start">
      <span class="logo-line-before"><i></i></span>
      <span class="site-title">Hexo</span>
      <span class="logo-line-after"><i></i></span>
    </a>
  </div>
  <p class="site-subtitle"></p>
</div>

<div class="site-nav-toggle">
  <button>
    <span class="btn-bar"></span>
    <span class="btn-bar"></span>
    <span class="btn-bar"></span>
  </button>
</div>

<nav class="site-nav">
  

  
    <ul id="menu" class="menu">
      
        
        <li class="menu-item menu-item-home">
          <a href="/" rel="section">
            
              <i class="menu-item-icon fa fa-fw fa-home"></i> <br />
            
            首页
          </a>
        </li>
      
        
        <li class="menu-item menu-item-archives">
          <a href="/archives" rel="section">
            
              <i class="menu-item-icon fa fa-fw fa-archive"></i> <br />
            
            归档
          </a>
        </li>
      
        
        <li class="menu-item menu-item-tags">
          <a href="/tags" rel="section">
            
              <i class="menu-item-icon fa fa-fw fa-tags"></i> <br />
            
            标签
          </a>
        </li>
      

      
    </ul>
  

  
</nav>

 </div>
    </header>

    <main id="main" class="main">
      <div class="main-inner">
        <div class="content-wrap">
          <div id="content" class="content">
            

  <div id="posts" class="posts-expand">
    

  
  

  
  
  

  <article class="post post-type-normal " itemscope itemtype="http://schema.org/Article">

    
      <header class="post-header">

        
        
          <h1 class="post-title" itemprop="name headline">
            
            
              
                幸福的拾荒者
              
            
          </h1>
        

        <div class="post-meta">
          <span class="post-time">
            <span class="post-meta-item-icon">
              <i class="fa fa-calendar-o"></i>
            </span>
            <span class="post-meta-item-text">发表于</span>
            <time itemprop="dateCreated" datetime="2016-11-23T22:50:00+08:00" content="2016-11-23">
              2016-11-23
            </time>
          </span>

          

          
            
          

          

          
          

          
        </div>
      </header>
    


    <div class="post-body" itemprop="articleBody">

      
      

      
        <p>&#x4F5C;&#x8005;&#xFF1A;&#x80E1;&#x6B4C;<br>&#x5185;&#x5BB9;&#x7B80;&#x4ECB;<br>&#x300A;&#x5E78;&#x798F;&#x7684;&#x62FE;&#x8352;&#x8005;&#x300B;&#x8FD9;&#x672C;&#x56FE;&#x6587;&#x5E76;&#x8302;&#x7684;&#x5199;&#x771F;&#x4E66;&#x4E2D;&#xFF0C;&#x80E1;&#x6B4C;&#x7528;&#x81EA;&#x5DF1;&#x5E73;&#x5B9E;&#x7684;&#x7B14;&#x89E6;&#x8BB2;&#x8FF0;&#x4E86;2006&#x5E74;&#x590F;&#x5929;&#x8F66;&#x7978;&#x53D1;&#x751F;&#x7684;&#x6765;&#x9F99;&#x53BB;&#x8109;&#xFF1B;&#x9762;&#x5BF9;&#x7A81;&#x5982;&#x5176;&#x6765;&#x7684;&#x6253;&#x51FB;&#xFF0C;&#x652F;&#x79BB;&#x7834;&#x788E;&#x7684;&#x4E00;&#x5207;&#xFF0C;&#x81EA;&#x5DF1;&#x5766;&#x7136;&#x9762;&#x5BF9;&#x7684;&#x4E50;&#x89C2;&#x548C;&#x771F;&#x8BDA;&#xFF0C;&#x4EE5;&#x53CA;&#x5C06;&#x88AB;&#x649E;&#x788E;&#x7684;&#x5E78;&#x798F;&#x4E00;&#x4E2A;&#x4E2A;&#x3001;&#x4E00;&#x7247;&#x7247;&#x62FE;&#x56DE;&#x7684;&#x5FC3;&#x8DEF;&#x5386;&#x7A0B;&#x3002;<a id="more"></a>&#x6B64;&#x5916;&#xFF0C;&#x80E1;&#x6B4C;&#x7684;&#x7AE5;&#x5E74;&#x8DA3;&#x4E8B;&#x3001;&#x5B66;&#x4E60;&#x5531;&#x6B4C;&#x548C;&#x6F14;&#x620F;&#x7684;&#x7247;&#x6BB5;&#x3001;&#x597D;&#x53CB;&#x7684;&#x795D;&#x798F;&#x4E00;&#x5E76;&#x6536;&#x5F55;&#x5230;&#x4E86;&#x672C;&#x4E66;&#x4E2D;&#xFF1B;&#x8FD8;&#x6709;&#x8FD1;&#x767E;&#x5E45;&#x9996;&#x5EA6;&#x66DD;&#x5149;&#x7684;&#x7167;&#x7247;&#xFF0C;&#x7FD4;&#x5B9E;&#x8BB0;&#x5F55;&#x4E86;&#x80E1;&#x6B4C;&#x4ECE;&#x4EBA;&#x751F;&#x8F68;&#x8FF9;&#x4E00;&#x5E06;&#x98CE;&#x987A;&#x7684;&#x9752;&#x6625;&#x5076;&#x50CF;&#x8715;&#x53D8;&#x6210;&#x4E00;&#x4E2A;&#x65E5;&#x6E10;&#x6210;&#x719F;&#x3001;&#x5766;&#x7136;&#x9762;&#x5BF9;&#x751F;&#x547D;&#x7684;&#x5E78;&#x798F;&#x62FE;&#x8352;&#x8005;&#x7684;&#x8FC7;&#x7A0B;&#x3002;&#x80E1;&#x6B4C;&#x662F;&#x56FD;&#x5185;&#x8FD1;&#x5E74;&#x8D70;&#x7EA2;&#x7684;&#x5E74;&#x8F7B;&#x6F14;&#x5458;&#xFF0C;&#x66FE;&#x7ECF;&#x51FA;&#x6F14;&#x300A;&#x4ED9;&#x5251;&#x5947;&#x4FA0;&#x4F20;&#x300B;&#x3001;&#x300A;&#x5929;&#x5916;&#x98DE;&#x4ED9;&#x300B;&#x3001;&#x300A;&#x522B;&#x7231;&#x6211;&#x300B;&#x3001;&#x300A;&#x7B2C;601&#x4E2A;&#x7535;&#x8BDD;&#x300B;&#x7B49;&#x5F71;&#x89C6;&#x4F5C;&#x54C1;&#xFF0C;&#x5176;&#x6E05;&#x79C0;&#x5E05;&#x6C14;&#x7684;&#x5916;&#x8868;&#x3001;&#x4E0D;&#x7740;&#x75D5;&#x8FF9;&#x7684;&#x6F14;&#x6280;&#xFF0C;&#x4EE5;&#x53CA;&#x8EAB;&#x4E0A;&#x7279;&#x6709;&#x7684;&#x52A8;&#x6F2B;&#x6C14;&#x8D28;&#x6DF1;&#x53D7;&#x5E7F;&#x5927;&#x5E74;&#x8F7B;&#x670B;&#x53CB;&#x7684;&#x559C;&#x7231;&#xFF0C;&#x4EBA;&#x6C14;&#x6025;&#x901F;&#x4E0A;&#x5347;&#x3002;&#x5728;&#x300A;&#x5E78;&#x798F;&#x7684;&#x62FE;&#x8352;&#x8005;&#x300B;&#x91CC;&#xFF0C;&#x80E1;&#x6B4C;&#x5A13;&#x5A13;&#x9053;&#x6765;&#xFF0C;&#x8BB2;&#x8FF0;&#x81EA;&#x5DF1;&#x5BF9;&#x751F;&#x6D3B;&#x3001;&#x751F;&#x547D;&#x7684;&#x7406;&#x89E3;&#x548C;&#x611F;&#x609F;&#x3002;&#x6587;&#x5B57;&#x5E73;&#x5B9E;&#x611F;&#x4EBA;&#xFF0C;&#x4ECE;&#x4ECE;&#x5BB9;&#x5BB9;&#x7684;&#x5B57;&#x91CC;&#x884C;&#x95F4;&#xFF0C;&#x4E00;&#x4E2A;&#x9633;&#x5149;&#x5065;&#x5EB7;&#x65E5;&#x6E10;&#x6210;&#x719F;&#x7684;&#x5E78;&#x798F;&#x7684;&#x62FE;&#x8352;&#x8005;&#x2014;&#x2014;&#x80E1;&#x6B4C;&#xFF0C;&#x6084;&#x7136;&#x5411;&#x6211;&#x4EEC;&#x8D70;&#x6765;&#x3002;<br>2006&#x5E74;&#x590F;&#x5929;&#xFF0C;&#x80E1;&#x6B4C;&#x906D;&#x9047;&#x4E00;&#x573A;&#x4E25;&#x91CD;&#x7684;&#x8F66;&#x7978;&#x3002;&#x56E0;&#x4E3A;&#x4F24;&#x53CA;&#x9762;&#x90E8;&#xFF0C;&#x4E00;&#x5EA6;&#x66FE;&#x88AB;&#x8BA4;&#x4E3A;&#x65E0;&#x6CD5;&#x7EE7;&#x7EED;&#x6F14;&#x827A;&#x4E8B;&#x4E1A;&#x3002;&#x9762;&#x5BF9;&#x7A81;&#x5982;&#x5176;&#x6765;&#x7684;&#x6253;&#x51FB;&#xFF0C;&#x652F;&#x79BB;&#x7834;&#x788E;&#x7684;&#x4E00;&#x5207;&#xFF0C;&#x80E1;&#x6B4C;&#x6CA1;&#x6709;&#x653E;&#x5F03;&#xFF0C;&#x800C;&#x662F;&#x9009;&#x62E9;&#x4E86;&#x4E50;&#x89C2;&#x5766;&#x7136;&#x5730;&#x63A5;&#x53D7;&#x4E00;&#x5207;&#x3002;&#x9762;&#x5BF9;&#x751F;&#x547D;&#x7684;&#x65E0;&#x5E38;&#xFF0C;&#x9762;&#x5BF9;&#x8EAB;&#x8FB9;&#x670B;&#x53CB;&#x7684;&#x79BB;&#x53BB;&#xFF0C;&#x80E1;&#x6B4C;&#x5C06;&#x5E78;&#x798F;&#x4E00;&#x4E2A;&#x4E2A;&#x62FE;&#x56DE;&#xFF0C;&#x4ECE;&#x4EBA;&#x751F;&#x8F68;&#x8FF9;&#x4E00;&#x5E06;&#x98CE;&#x987A;&#x7684;&#x9752;&#x6625;&#x5076;&#x50CF;&#x8715;&#x53D8;&#x6210;&#x4E86;&#x4E00;&#x4E2A;&#x80FD;&#x591F;&#x5766;&#x7136;&#x9762;&#x5BF9;&#x751F;&#x547D;&#x7684;&#x5E78;&#x798F;&#x62FE;&#x8352;&#x8005;&#x3002;<br>&#x300A;&#x5E78;&#x798F;&#x7684;&#x62FE;&#x8352;&#x8005;&#x300B;&#x8BB0;&#x5F55;&#x4E86;&#x80E1;&#x6B4C;&#x6CBB;&#x7597;&#x671F;&#x95F4;&#x7684;&#x5FC3;&#x8DEF;&#x5386;&#x7A0B;&#x548C;&#x611F;&#x609F;&#xFF0C;&#x540C;&#x65F6;&#x7F05;&#x6000;&#x4ED6;&#x7684;&#x52A9;&#x624B;&#x517C;&#x597D;&#x53CB;&#x2014;&#x2014;&#x5195;&#x2026;&#x2026;<br>&#x4F5C;&#x8005;&#x7B80;&#x4ECB;<br>&#x80E1;&#x6B4C;&#xFF0C;&#x4E2D;&#x6587;&#x59D3;&#x540D;&#xFF1A;&#x80E1;&#x6B4C;&#xFF0C;&#x6635;&#x79F0;&#xFF1A;&#x732B;&#x6B4C;&#xFF0C;&#x82F1;&#x6587;&#x59D3;&#x540D;&#xFF1A; Hu Ge&#xFF0C;&#x51FA;&#x751F;&#x65E5;&#x671F;&#xFF1A;1982&#x5E74;9&#x6708;20&#x65E5;&#xFF0C;&#x51FA;&#x751F;&#x5730;&#xFF1A;&#x4E0A;&#x6D77;&#xFF0C;&#x7C4D;&#x8D2F;&#xFF1A;&#x6C5F;&#x82CF;&#x65E0;&#x9521;&#xFF0C;&#x5B66;&#x5386;&#xFF1A;&#x4E0A;&#x6D77;&#x620F;&#x5267;&#x5B66;&#x9662;&#x8868;&#x6F14;&#x7CFB;&#x672C;&#x79D1;&#xFF0C;&#x661F;&#x5EA7;&#xFF1A;&#x5904;&#x5973;&#x5EA7;</p>
<p>==========================</p>
<h3 id="&#x5E8F;"><a href="#&#x5E8F;" class="headerlink" title="&#x5E8F;"></a>&#x5E8F;</h3><p>&#x4ECE;&#x6765;&#x90FD;&#x6CA1;&#x6709;&#x60F3;&#x8FC7;&#x81EA;&#x5DF1;&#x6709;&#x671D;&#x4E00;&#x65E5;&#x4F1A;&#x6210;&#x4E3A;&#x4E00;&#x540D;&#x62FE;&#x8352;&#x8005;&#x3002;&#x5C31;&#x8FDE;&#x4ECE;&#x5C0F;&#x5230;&#x5927;&#x5F88;&#x591A;&#x6B21;&#x4FE1;&#x624B;&#x6D82;&#x9E26;&#x7684;&#x8352;&#x8BDE;&#x6587;&#x7AE0;&#x91CC;&#xFF0C;&#x5C31;&#x8FDE;&#x6BCF;&#x5929;&#x665A;&#x4E0A;&#x90FD;&#x8981;&#x7ECF;&#x5386;&#x7684;&#x4E30;&#x5BCC;&#x591A;&#x5F69;&#x7684;&#x68A6;&#x5883;&#x91CC;&#xFF0C;&#x5C31;&#x8FDE;&#x670B;&#x53CB;&#x624E;&#x5806;&#x81EA;&#x66B4;&#x81EA;&#x5F03;&#x7684;&#x73A9;&#x7B11;&#x8BDD;&#x91CC;&#x90FD;&#x672A;&#x66FE;&#x51FA;&#x73B0;&#x8FC7;&#x3002;&#x7136;&#x800C;&#xFF0C;&#x968F;&#x7740;8&#x6708;29&#x65E5;&#x6DF1;&#x591C; 10&#x70B9;51&#x5206;&#xFF0C;&#x4E00;&#x6B21;&#x5267;&#x70C8;&#x649E;&#x51FB;&#x7684;&#x53D1;&#x751F;&#xFF0C;&#x6211;&#x4F3C;&#x4E4E;&#x987A;&#x5176;&#x81EA;&#x7136;&#x5374;&#x53C8;&#x4E07;&#x5206;&#x65E0;&#x5948;&#x5730;&#x5F00;&#x59CB;&#x4E86;&#x4E00;&#x6BB5;&#x62FE;&#x8352;&#x7684;&#x65C5;&#x7A0B;&#x3002;<br>&#x4E4B;&#x524D;&#x770B;&#x7535;&#x5F71;&#x300A;&#x649E;&#x8F66;&#x300B;&#xFF0C;&#x611F;&#x6168;&#x4E8E;&#x90A3;&#x4EE4;&#x4EBA;&#x6050;&#x60E7;&#x4E07;&#x5206;&#x3001;&#x4F24;&#x5FC3;&#x6B32;&#x7EDD;&#x5374;&#x53C8;&#x9632;&#x4E0D;&#x80DC;&#x9632;&#x7684;&#x649E;&#x8F66;&#x610F;&#x5916;&#xFF0C;&#x80FD;&#x591F;&#x51FB;&#x788E;&#x4EBA;&#x4EEC;&#x8138;&#x4E0A;&#x90A3;&#x5E45;&#x539A;&#x91CD;&#x3001;&#x865A;&#x4F2A;&#x53C8;&#x4E00;&#x5C18;&#x4E0D;&#x53D8;&#x7684;&#x9762;&#x5177;&#xFF0C;&#x80FD;&#x591F;&#x6539;&#x53D8;&#x4EBA;&#x4EEC;&#x56FA;&#x6709;&#x7684;&#x3001;&#x8150;&#x673D;&#x7684;&#x3001;&#x751A;&#x81F3;&#x662F;&#x9519;&#x8BEF;&#x7684;&#x4EBA;&#x751F;&#x6001;&#x5EA6;&#xFF0C;&#x80FD;&#x591F;&#x5C06;&#x4E0D;&#x540C;&#x80A4;&#x8272;&#x3001;&#x4E0D;&#x540C;&#x79CD;&#x65CF;&#x3001;&#x4E0D;&#x540C;&#x4FE1;&#x4EF0;&#x7684;&#x964C;&#x751F;&#x4EBA;&#x7FA4;&#x649E;&#x51FB;&#x51FA;&#x547D;&#x8FD0;&#x7684;&#x4EA4;&#x96C6;&#x2026;&#x2026;&#x7136;&#x800C;&#x8FD9;&#x4E9B;&#x611F;&#x609F;&#x73B0;&#x5728;&#x770B;&#x6765;&#x662F;&#x5982;&#x6B64;&#x82CD;&#x767D;&#xFF0C;&#x751A;&#x81F3;&#x6709;&#x4E9B;&#x53EF;&#x7B11;&#x3002;&#x6BD5;&#x7ADF;&#x7535;&#x5F71;&#x4E2D;&#x7684;&#x4E00;&#x5207;&#x90FD;&#x662F;&#x865A;&#x62DF;&#x7684;&#xFF0C;&#x5F53;&#x6B8B;&#x9177;&#x7684;&#x73B0;&#x5B9E;&#x627E;&#x5230;&#x6211;&#x7684;&#x65F6;&#x5019;&#xFF0C;&#x6211;&#x8981;&#x9762;&#x5BF9;&#x548C;&#x627F;&#x53D7;&#x7684;&#x53EA;&#x6709;&#x652F;&#x79BB;&#x7834;&#x788E;&#x7684;&#x4E00;&#x5207;&#x3002;<br>&#x5F53;&#x6211;&#x5728;&#x9ED1;&#x6697;&#x4E2D;&#x8270;&#x96BE;&#x6478;&#x7D22;&#xFF0C;&#x8BD5;&#x56FE;&#x62FE;&#x8D77;&#x4E9B;&#x788E;&#x7247;&#x7684;&#x65F6;&#x5019;&#xFF0C;&#x5374;&#x53D1;&#x73B0;&#x8FD9;&#x4E2A;&#x8FC7;&#x7A0B;&#x8FDC;&#x6CA1;&#x6709;&#x60F3;&#x50CF;&#x4E2D;&#x90A3;&#x4E48;&#x7B80;&#x5355;&#x3002;&#x6211;&#x5E78;&#x8FD0;&#x5730;&#x6700;&#x5148;&#x627E;&#x56DE;&#x4E86;&#x751F;&#x547D;&#xFF0C;&#x5374;&#x770B;&#x7740;&#x53E6;&#x4E00;&#x4E2A;&#x751F;&#x547D;&#x9010;&#x6E10;&#x8FDC;&#x53BB;&#xFF1B;&#x6211;&#x611F;&#x8C22;&#x4E0A;&#x5929;&#x4FDD;&#x5168;&#x4E86;&#x6211;&#x7684;&#x773C;&#x775B;&#xFF0C;&#x5374;&#x65E0;&#x6CD5;&#x5728;&#x611F;&#x53D7;&#x5149;&#x660E;&#x7684;&#x540C;&#x65F6;&#x53BB;&#x8BA4;&#x9886;&#x6B8B;&#x7834;&#x7684;&#x5BB9;&#x989C;&#xFF1B;&#x6211;&#x62AB;&#x8346;&#x65A9;&#x68D8;&#x5F97;&#x5230;&#x4E86;&#x91CD;&#x8FD4;&#x751F;&#x6D3B;&#x7684;&#x81EA;&#x4FE1;&#xFF0C;&#x5374;&#x53C8;&#x5728;&#x65E0;&#x6570;&#x4E2A;&#x6F2B;&#x6F2B;&#x957F;&#x591C;&#x7684;&#x7B49;&#x5F85;&#x4E2D;&#x6D88;&#x78E8;&#x6B86;&#x5C3D;&#xFF1B;&#x6211;&#x52AA;&#x529B;&#x62FC;&#x51D1;&#x8D77;&#x4E0D;&#x5B8C;&#x6574;&#x7684;&#x8BB0;&#x5FC6;&#xFF0C;&#x5374;&#x4EE4;&#x81EA;&#x5DF1;&#x5728;&#x73B0;&#x5B9E;&#x9762;&#x524D;&#x65E0;&#x6240;&#x9002;&#x4ECE;&#xFF1B;&#x6211;&#x8DCB;&#x5C71;&#x6D89;&#x6C34;&#x83B7;&#x5F97;&#x4E86;&#x751F;&#x547D;&#x7684;&#x667A;&#x6167;&#xFF0C;&#x5374;&#x53C8;&#x5728;&#x6B32;&#x671B;&#x5230;&#x6765;&#x7684;&#x65F6;&#x5019;&#x70DF;&#x6D88;&#x4E91;&#x6563;&#x2014;&#x2014; &#x6050;&#x60E7;&#x3001;&#x8FF7;&#x832B;&#x3001;&#x61D2;&#x60F0;&#x3001;&#x7126;&#x8651;&#x3001;&#x8D2A;&#x5A6A;&#x4E5F;&#x540C;&#x65F6;&#x88AB;&#x6211;&#x62FE;&#x8D77;&#x653E;&#x5165;&#x80CC;&#x7BD3;&#xFF0C;&#x5B83;&#x4EEC;&#x628A;&#x6211;&#x538B;&#x5F97;&#x5598;&#x4E0D;&#x8FC7;&#x6C14;&#x6765;&#x3002;&#x7136;&#x800C;&#x8FD9;&#x4E9B;&#x788E;&#x7247;&#x90FD;&#x662F;&#x6211;&#x6240;&#x719F;&#x6089;&#x7684;&#xFF0C;&#x56E0;&#x4E3A;&#x5B83;&#x4EEC;&#x90FD;&#x662F;&#x6211;&#x539F;&#x672C;&#x7684;&#x4E00;&#x90E8;&#x5206;&#x3002;<br>&#x6211;&#x60F3;&#x8981;&#x5728;&#x62FE;&#x8352;&#x7684;&#x65C5;&#x7A0B;&#x4E2D;&#x627E;&#x56DE;&#x81EA;&#x5DF1;&#xFF0C;&#x5374;&#x65E0;&#x610F;&#x4E2D;&#x5F97;&#x5230;&#x4E86;&#x4E00;&#x4E2A;&#x91CD;&#x65B0;&#x5BA1;&#x89C6;&#x81EA;&#x5DF1;&#x7684;&#x673A;&#x4F1A;&#x2014;&#x2014;&#x91CD;&#x5851;&#x7684;&#x540C;&#x65F6;&#x4E5F;&#x5728;&#x4E0D;&#x65AD;&#x98A0;&#x8986;&#x3002;&#x4EBA;&#x5F88;&#x591A;&#x65F6;&#x5019;&#x90FD;&#x5728;&#x60EF;&#x6027;&#x4E2D;&#x751F;&#x6D3B;&#xFF0C;&#x6CA1;&#x6709;&#x529E;&#x6CD5;&#x4E5F;&#x6CA1;&#x6709;&#x613F;&#x671B;&#x53BB;&#x771F;&#x6B63;&#x8BA4;&#x8BC6;&#x81EA;&#x5DF1;&#x3002;&#x8F66;&#x7978;&#x628A;&#x6211;&#x649E;&#x79BB;&#x4E86;&#x539F;&#x672C;&#x7684;&#x8F68;&#x9053;&#xFF0C;&#x8BA9;&#x6211;&#x80FD;&#x591F;&#x4EE5;&#x6700;&#x771F;&#x5B9E;&#x7684;&#x72B6;&#x6001;&#x53BB;&#x5BFB;&#x627E;&#x65B0;&#x7684;&#x52A8;&#x529B;&#x548C;&#x65B9;&#x5411;&#x3002; </p>
<h3 id="&#x62C6;&#x7EBF;"><a href="#&#x62C6;&#x7EBF;" class="headerlink" title="&#x62C6;&#x7EBF;"></a>&#x62C6;&#x7EBF;</h3><p>&#x56DE;&#x4E0A;&#x6D77;&#x8FD9;&#x51E0;&#x5929;&#x8FD8;&#x633A;&#x6302;&#x5FF5;&#x4E00;&#x4E2A;&#x4EBA;&#x7684;&#xFF0C;&#x4ED6;&#x662F;&#x6211;&#x5728;&#x9999;&#x6E2F;&#x7684;&#x4E3B;&#x6CBB;&#x533B;&#x5E08;&#x2014;&#x2014;&#x9A6C;&#x5927;&#x592B;&#x3002;&#x7B2C;&#x4E00;&#x6B21;&#x770B;&#x5230;&#x4ED6;&#x5C31;&#x500D;&#x611F;&#x4EB2;&#x5207;&#xFF0C;&#x6211;&#x7ED9;&#x81EA;&#x5DF1;&#x7684;&#x7406;&#x7531;&#x662F;&#x5728;&#x300A;&#x5C04;&#x96D5;&#x300B;&#x4E2D;&#x6709;&#x5F88;&#x591A;&#x9A91;&#x9A6C;&#x7684;&#x620F;&#xFF0C;&#x867D;&#x7136;&#x8FD9;&#x548C;&#x59D3;&#x9A6C;&#x7684;&#x5927;&#x592B;&#x6CA1;&#x6709;&#x4EC0;&#x4E48;&#x76F4;&#x63A5;&#x7684;&#x5173;&#x8054;&#xFF0C;&#x4F46;&#x8FD8;&#x662F;&#x6709;&#x76F8;&#x89C1;&#x6068;&#x665A;&#x7684;&#x611F;&#x89C9;&#x3002;&#x8FD9;&#x4F4D;&#x4EC1;&#x5144;&#x8EAB;&#x6750;&#x76F8;&#x5F53;&#x9B41;&#x68A7;&#xFF0C;&#x5F88;&#x5BF9;&#x5F97;&#x8D77;&#x4ED6;&#x7684;&#x59D3;&#x6C0F;&#xFF0C;&#x8138;&#x5E9E;&#x5374;&#x5206;&#x5916;&#x6E05;&#x79C0;&#xFF0C;&#x4E3E;&#x624B;&#x6295;&#x8DB3;&#x4E4B;&#x95F4;&#x6709;&#x4E00;&#x6D3E;&#x5112;&#x96C5;&#x98CE;&#x8303;&#x3002;&#x4ED6;&#x7684;&#x82F1;&#x8BED;&#x8BB2;&#x5F97;&#x5F88;&#x597D;&#x2014;&#x2014;&#x5C24;&#x5176;&#x5728;&#x7528;&#x5230;&#x4E13;&#x4E1A;&#x672F;&#x8BED;&#x65F6;&#x8BF4;&#x7684;&#x82F1;&#x8BED;&#x2014;&#x2014;&#x56E0;&#x4E3A;&#x6211;&#x542C;&#x4E0D;&#x61C2;&#x2014;&#x2014;&#x603B;&#x4E4B;&#x7EFC;&#x5408;&#x770B;&#x6765;&#x4E0D;&#x6789;&#x6211;&#x5BF9;&#x4ED6;&#x76F8;&#x89C1;&#x6068;&#x665A;&#x7684;&#x60C5;&#x611F;&#x6295;&#x5165;&#x3002;<br>&#x8BB0;&#x5F97;&#x5230;&#x9999;&#x6E2F;&#x6CA1;&#x51E0;&#x5929;&#xFF0C;&#x8FD9;&#x4F4D;&#x9A6C;&#x5144;&#x5C31;&#x7ED9;&#x4E86;&#x6211;&#x4E00;&#x4E2A;&#x4E0B;&#x9A6C;&#x5A01;&#x2014;&#x2014;&#x62C6;&#x7EBF;&#xFF01;&#xFF01;&#xFF01;<br>&#x90A3;&#x5929;&#x4E00;&#x65E9;&#x9A6C;&#x5C31;&#x6765;&#x5230;&#x6211;&#x7684;&#x75C5;&#x623F;&#xFF0C;&#x6709;&#x6761;&#x4E0D;&#x7D0A;&#x5730;&#x8FDB;&#x884C;&#x7740;&#x51C6;&#x5907;&#x5DE5;&#x4F5C;&#x3002;&#x6211;&#x8212;&#x8212;&#x670D;&#x670D;&#x3001;&#x56DB;&#x4EF0;&#x516B;&#x53C9;&#x5730;&#x8EBA;&#x5728;&#x75C5;&#x5E8A;&#x4E0A;&#xFF0C;&#x5934;&#x9876;&#x4E0A;&#x60AC;&#x7740;&#x4E00;&#x76CF;&#x5C04;&#x706F;&#xFF0C;&#x76F8;&#x5F53;&#x523A;&#x773C;&#x3002;&#x95ED;&#x7740;&#x773C;&#x775B;&#x90FD;&#x80FD;&#x611F;&#x53D7;&#x5230;&#x5149;&#x7EBF;&#x7684;&#x5F3A;&#x70C8;&#x3002;&#x6709;&#x90A3;&#x4E48;&#x4E00;&#x9635;&#x5B50;&#x611F;&#x89C9;&#x81EA;&#x5DF1;&#x662F;&#x5728;&#x821E;&#x53F0;&#x4E0A;&#xFF0C;&#x4E00;&#x675F;&#x8FFD;&#x5149;&#x7167;&#x7740;&#x81EA;&#x5DF1;&#xFF0C;&#x5373;&#x5C06;&#x8981;&#x5F00;&#x59CB;&#x4E00;&#x6BB5;&#x6FC0;&#x6602;&#x7684;&#x5185;&#x5FC3;&#x72EC;&#x767D;&#x3002;&#x53EA;&#x662F;&#x5728;&#x8FD9;&#x79CD;&#x706F;&#x5149;&#x4E0B;&#x8BF4;&#x53F0;&#x8BCD;&#x5F80;&#x5F80;&#x4F1A;&#x6709;&#x55B7;&#x6CC9;&#x7684;&#x6548;&#x679C;&#xFF0C;&#x5EFA;&#x8BAE;&#x548C;&#x6211;&#x4E00;&#x6837;&#x5E26;&#x7740;&#x7259;&#x7B8D;&#x7684;&#x670B;&#x53CB;&#x4E0D;&#x8981;&#x8F7B;&#x6613;&#x5C1D;&#x8BD5;&#x2026;&#x2026;<br>&#x201C;&#x4F1A;&#x6709;&#x4E9B;&#x75BC;&#x3002;&#x201D;&#x9A6C;&#x8F7B;&#x8F7B;&#x793A;&#x610F;&#x6211;&#x8981;&#x5F00;&#x59CB;&#x4E86;&#x3002;<br>&#x7167;&#x7406;&#x8BF4;&#x4ED6;&#x4E5F;&#x5728;&#x5C04;&#x706F;&#x6240;&#x53CA;&#x8303;&#x56F4;&#x4E4B;&#x5185;&#xFF0C;&#x5F00;&#x53E3;&#x8BB2;&#x8BDD;&#x4E5F;&#x4F1A;&#x6709;&#x540C;&#x6837;&#x7684;&#x6548;&#x679C;&#xFF0C;&#x65E0;&#x5948;&#x6211;&#x95ED;&#x7740;&#x53CC;&#x773C;&#x770B;&#x4E0D;&#x89C1;&#x6C34;&#x73E0;&#xFF0C;&#x8138;&#x4E0A;&#x795E;&#x7ECF;&#x4E5F;&#x4F24;&#x5F97;&#x4E03;&#x4E03;&#x516B;&#x516B;&#xFF0C;&#x5C31;&#x7B97;&#x96E8;&#x6DA6;&#x4E07;&#x7269;&#x6211;&#x4E5F;&#x5168;&#x7136;&#x4E0D;&#x77E5;&#x3002;&#x6682;&#x4E14;&#x5FD8;&#x5374;&#x90A3;&#x4EE4;&#x4EBA;&#x4E0D;&#x5FEB;&#x7684;&#x821E;&#x53F0;&#x9050;&#x60F3;&#xFF0C;&#x56E0;&#x4E3A;&#x8D85;&#x7EA7;&#x7684;&#x75BC;&#x75DB;&#x5373;&#x5C06;&#x6765;&#x4E34;&#x3002;<br>&#x5386;&#x6765;&#x62C6;&#x7EBF;&#x662F;&#x4E0D;&#x6253;&#x9EBB;&#x836F;&#x7684;&#xFF0C;&#x5C31;&#x7B97;&#x60F3;&#x6253;&#x4E5F;&#x6CA1;&#x4EBA;&#x4F1A;&#x54CD;&#x5E94;&#x3002;&#x867D;&#x7136;&#x65E9;&#x6709;&#x5FC3;&#x7406;&#x51C6;&#x5907;&#xFF0C;&#x4F46;&#x663E;&#x7136;&#x8FD9;&#x51C6;&#x5907;&#x8FDC;&#x8FDC;&#x4E0D;&#x591F;&#x3002;&#x4E4B;&#x524D;&#x5728;&#x5316;&#x5986;&#x95F4;&#x6709;&#x62D4;&#x7709;&#x6BDB;&#x7684;&#x7ECF;&#x5386;&#xFF0C;&#x90A3;&#x4E2A;&#x75DB;&#x4F1A;&#x8BA9;&#x4F60;&#x4E0D;&#x81EA;&#x89C9;&#x5730;&#x6CEA;&#x5982;&#x6CC9;&#x6D8C;&#xFF1B;&#x66FE;&#x7ECF;&#x4E5F;&#x5728;&#x5973;&#x670B;&#x53CB;&#x7684;&#x5A01;&#x903C;&#x5229;&#x8BF1;&#x4E4B;&#x4E0B;&#x6EE1;&#x8DB3;&#x5979;&#x7684;&#x4E0D;&#x77E5;&#x662F;&#x4EC0;&#x4E48;&#x7684;&#x795E;&#x7ECF;&#x8D28;&#x6B32;&#x671B;&#xFF0C;&#x5728;&#x6211;&#x5149;&#x6ED1;&#x7684;&#x8138;&#x4E0A;&#x6324;&#x90A3;&#x4E9B;&#x773C;&#x4E0D;&#x89C1;&#x4E3A;&#x51C0;&#x7684;&#x75D8;&#x75D8;&#xFF0C;&#x90A3;&#x79CD;&#x75DB;&#x662F;&#x618B;&#x5728;&#x5FC3;&#x91CC;&#x53C8;&#x65E0;&#x5904;&#x53D1;&#x6CC4;&#x7684;&#x3002;&#x800C;&#x6B64;&#x65F6;&#x7684;&#x75DB;&#x8F83;&#x4E4B;&#x524D;&#x4E24;&#x8005;&#xFF0C;&#x90A3;&#x771F;&#x662F;&#x5927;&#x5DEB;&#x89C1;&#x5C0F;&#x5DEB;&#xFF01;&#x6211;&#x5DE6;&#x624B;&#x63E1;&#x7740;&#x53F3;&#x624B;&#xFF0C;&#x4E0A;&#x7259;&#x54AC;&#x7740;&#x4E0B;&#x7259;&#xFF0C;&#x8111;&#x4E2D;&#x6D6E;&#x73B0;&#x7684;&#x662F;&#x5173;&#x4E91;&#x957F;&#x62D4;&#x6BD2;&#x7BAD;&#xFF0C;&#x522E;&#x767D;&#x9AA8;&#xFF0C;&#x716E;&#x9152;&#x5BF9;&#x5F08;&#xFF0C;&#x8C08;&#x7B11;&#x98CE;&#x751F;&#x7684;&#x573A;&#x666F;&#xFF0C;&#x53C8;&#x60F3;&#x5230;&#x5218;&#x4F2F;&#x627F;&#x65E0;&#x9EBB;&#x9189;&#xFF0C;&#x773C;&#x4E2D;&#x53D6;&#x5F39;&#x7247;&#x7684;&#x6545;&#x4E8B;&#xFF0C;&#x987F;&#x65F6;&#x89C9;&#x5F97;&#x81EA;&#x5DF1;&#x4E5F;&#x662F;&#x4E2A;&#x4E86;&#x4E0D;&#x8D77;&#x7684;&#x82F1;&#x96C4;&#x4EBA;&#x7269;&#xFF0C;&#x5C06;&#x88AB;&#x540E;&#x4EBA;&#x6B4C;&#x9882;&#x656C;&#x4EF0;&#x3002;&#x53EF;&#x662F;&#x6CA1;&#x6599;&#x5230;&#x773C;&#x524D;&#x7ACB;&#x523B;&#x53C8;&#x95EA;&#x73B0;&#x51FA;&#x300A;&#x5927;&#x8BDD;&#x897F;&#x6E38;&#x300B;&#x91CC;&#x5468;&#x661F;&#x9A70;&#x54AC;&#x7740;&#x6728;&#x68CD;&#xFF0C;&#x53C9;&#x5F00;&#x53CC;&#x817F;&#x88AB;&#x4F17;&#x4EBA;&#x8DF5;&#x8E0F;&#x7684;&#x753B;&#x9762;&#xFF0C;&#x970E;&#x65F6;&#x4E00;&#x884C;&#x70ED;&#x6CEA;&#x4ECE;&#x773C;&#x89D2;&#x6ED1;&#x843D;&#x3002;<br>&#x201C;&#x6211;&#x77E5;&#x9053;&#x5F88;&#x75BC;&#xFF0C;&#x5FCD;&#x4E00;&#x5FCD;&#xFF0C;&#x9A6C;&#x4E0A;&#x5C31;&#x597D;&#xFF01;&#x201D;&#x6211;&#x5C31;&#x8BF4;&#x9A6C;&#x5927;&#x592B;&#x4E0D;&#x9519;&#xFF0C;&#x8FD8;&#x77E5;&#x9053;&#x53CA;&#x65F6;&#x5730;&#x5B89;&#x6170;&#x6211;&#x3002;&#x5171;&#x540C;&#x4E0E;&#x6211;&#x7ECF;&#x5386;&#x82E6;&#x96BE;&#x7684;&#x8FD8;&#x6709;&#x4E00;&#x4F4D;&#x6837;&#x8C8C;&#x4FCA;&#x4FCF;&#x3001;&#x5E74;&#x8F7B;&#x7F8E;&#x4E3D;&#x7684;&#x62A4;&#x58EB;&#x5C0F;&#x59D0;&#x3002;&#x867D;&#x7136;&#x6211;&#x5FC3;&#x91CC;&#x89C9;&#x5F97;&#x5979;&#x5E94;&#x8BE5;&#x89C1;&#x591A;&#x4E0D;&#x602A;&#xFF0C;&#x51B7;&#x8840;&#x65E0;&#x60C5;&#xFF0C;&#x4F46;&#x8FD8;&#x662F;&#x60F3;&#x5728;&#x7F8E;&#x5973;&#x9762;&#x524D;&#x8868;&#x73B0;&#x4E00;&#x4E0B;&#x672C;&#x4EBA;&#x82F1;&#x52C7;&#x7684;&#x4E00;&#x9762;&#xFF0C;&#x59CB;&#x7EC8;&#x6CA1;&#x542D;&#x4E00;&#x58F0;&#xFF0C;&#x751A;&#x81F3;&#x9732;&#x51FA;&#x4E86;&#x6709;&#x53F2;&#x4EE5;&#x6765;&#x6700;&#x5047;&#x3001;&#x6700;&#x865A;&#x4F2A;&#x7684;&#x7B11;&#x5BB9;&#x3002;&#x7ED3;&#x679C;&#x8BA9;&#x9A6C;&#x53D7;&#x60CA;&#x4E86;&#xFF0C;&#x5200;&#x950B;&#x4E00;&#x6B6A;&#xFF0C;&#x628A;&#x6211;&#x6253;&#x56DE;&#x539F;&#x5F62;&#x3002;<br>&#x6700;&#x75BC;&#x7684;&#x90E8;&#x4F4D;&#x662F;&#x4E0A;&#x773C;&#x7751;&#x7684;&#x4E00;&#x6392;&#x7EC6;&#x5C0F;&#x7684;&#x9488;&#x811A;&#xFF0C;&#x771F;&#x662F;&#x94BB;&#x5FC3;&#x523A;&#x9AA8;&#x822C;&#x7684;&#x6298;&#x78E8;&#x3002;&#x90A3;&#x4E00;&#x523B;&#xFF0C;&#x6211;&#x53C8;&#x60F3;&#x8D77;&#x4E86;&#x4E00;&#x4E2A;&#x4EBA;&#x2014;&#x2014;&#x6253;&#x7FFB;&#x7F8A;&#x8089;&#x7089;&#x7684;&#x90A3;&#x4F4D;&#x53F0;&#x6E7E;&#x540C;&#x80DE;&#x3002;&#x8FD9;&#x4F4D;&#x5927;&#x54E5;&#x9664;&#x4E86;&#x5FCD;&#x75DB;&#xFF0C;&#x8FD8;&#x8981;&#x5FCD;&#x8FB1;&#xFF0C;&#x5176;&#x7ECF;&#x5386;&#x4E4B;&#x60E8;&#x5C82;&#x662F;&#x6211;&#x80FD;&#x76F8;&#x6BD4;&#x7684;&#xFF1F;&#x5FC3;&#x4E2D;&#x8C41;&#x7136;&#x5F00;&#x6717;&#xFF01;<br>&#x201C;&#x597D;&#x4E86;&#xFF0C;&#x7ED3;&#x675F;&#x4E86;&#xFF01;&#x201D;&#x542C;&#x9A6C;&#x4E00;&#x58F0;&#x957F;&#x5636;&#xFF0C;&#x6211;&#x5982;&#x91CA;&#x91CD;&#x8D1F;&#xFF0C;&#x5168;&#x8EAB;&#x865A;&#x8131;&#x3002;&#x5173;&#x4E91;&#x957F;&#x3001;&#x5218;&#x4F2F;&#x627F;&#x3001;&#x5468;&#x661F;&#x9A70;&#x4E00;&#x4E00;&#x5411;&#x6211;&#x81F4;&#x656C;&#x544A;&#x522B;&#xFF0C;&#x6253;&#x7FFB;&#x7F8A;&#x8089;&#x7089;&#x7684;&#x53F0;&#x6E7E;&#x540C;&#x80DE;&#x4E5F;&#x4FA7;&#x8EAB;&#x9A91;&#x7740;&#x9A6C;&#x7F13;&#x7F13;&#x79BB;&#x5F00;&#x4E86;&#x3002;&#x8FFD;&#x5149;&#x706F;&#x7184;&#x706D;&#xFF0C;&#x6211;&#x65E0;&#x6BD4;&#x5E78;&#x798F;&#x5730;&#x7741;&#x5F00;&#x53CC;&#x773C;&#xFF0C;&#x53D1;&#x73B0;&#x5927;&#x5BB6;&#x656C;&#x4F69;&#x7684;&#x76EE;&#x5149;&#xFF0C;&#x5FC3;&#x4E2D;&#x63A0;&#x8FC7;&#x4E00;&#x4E1D;&#x5F97;&#x610F;&#x3002;&#x9A6C;&#x5927;&#x592B;&#x5FAE;&#x7B11;&#x7740;&#x62CD;&#x4E86;&#x62CD;&#x6211;&#x7684;&#x80A9;&#x8180;&#xFF0C;&#x62A4;&#x58EB;&#x5C0F;&#x59D0;&#x54EA;&#x513F;&#x90FD;&#x6CA1;&#x62CD;&#xFF0C;&#x53EA;&#x662F;&#x544A;&#x8BC9;&#x6211;&#x7EBF;&#x6CA1;&#x6709;&#x62C6;&#x5B8C;&#xFF0C;&#x8FD8;&#x7559;&#x4E86;&#x4E00;&#x90E8;&#x5206;&#x6539;&#x5929;&#x62C6;&#xFF01;&#xFF01;&#xFF01; </p>
<h3 id="&#x5609;&#x5174;&#x9050;&#x60F3;"><a href="#&#x5609;&#x5174;&#x9050;&#x60F3;" class="headerlink" title="&#x5609;&#x5174;&#x9050;&#x60F3;"></a>&#x5609;&#x5174;&#x9050;&#x60F3;</h3><p>&#x89C1;&#x8FC7;&#x6211;&#x7684;&#x533B;&#x751F;&#x90FD;&#x8BF4;&#x90A3;&#x5929;&#x6211;&#x79BB;&#x5929;&#x5802;&#x5F88;&#x8FD1;&#xFF0C;&#x80FD;&#x591F;&#x4FDD;&#x5168;&#x6027;&#x547D;&#x662F;&#x4E2A;&#x5947;&#x8FF9;&#xFF0C;&#x800C;&#x773C;&#x775B;&#x80FD;&#x591F;&#x91CD;&#x89C1;&#x5149;&#x660E;&#x66F4;&#x80FD;&#x55BB;&#x4E3A;&#x4F20;&#x5947;&#x3002;&#x5176;&#x5B9E;&#x90A3;&#x5929;&#xFF0C;&#x8FDE;&#x6211;&#x81EA;&#x5DF1;&#x90FD;&#x4EE5;&#x4E3A;&#x5C06;&#x4F1A;&#x5931;&#x53BB;&#x4E00;&#x534A;&#x7684;&#x5149;&#x660E;&#x2026;&#x2026;<br>&#x5728;&#x88AB;&#x63A8;&#x8FDB;&#x624B;&#x672F;&#x5BA4;&#x4E4B;&#x524D;&#xFF0C;&#x6211;&#x4E00;&#x76F4;&#x5728;&#x601D;&#x8003;&#x5982;&#x4F55;&#x9762;&#x5BF9;&#x53F3;&#x773C;&#x7684;&#x5931;&#x660E;&#x3002;&#x6211;&#x81EA;&#x5DF1;&#x7528;&#x624B;&#x68C0;&#x67E5;&#x4E86;&#x9762;&#x90E8;&#x7684;&#x4F24;&#x52BF;&#xFF0C;&#x5DE6;&#x8FB9;&#x5E76;&#x65E0;&#x5927;&#x788D;&#xFF0C;&#x53F3;&#x8FB9;&#x8840;&#x8089;&#x6A21;&#x7CCA;&#xFF0C;&#x72B9;&#x4EE5;&#x773C;&#x90E8;&#x6700;&#x4E3A;&#x4E25;&#x91CD;&#xFF0C;&#x6CA1;&#x6709;&#x4EFB;&#x4F55;&#x77E5;&#x89C9;&#x3002;&#x6211;&#x5728;&#x6551;&#x62A4;&#x8F66;&#x4E0A;&#x975E;&#x5E38;&#x9547;&#x5B9A;&#x5730;&#x5411;&#x533B;&#x751F;&#x8BE2;&#x95EE;&#x53F3;&#x773C;&#x7684;&#x60C5;&#x51B5;&#xFF0C;&#x5F97;&#x5230;&#x7684;&#x7B54;&#x6848;&#x662F;&#x4E0D;&#x786E;&#x5B9A;&#x3002;&#x201C;&#x4E0D;&#x786E;&#x5B9A;&#x201D;&#x5B9E;&#x5728;&#x4E0D;&#x662F;&#x4E00;&#x4E2A;&#x80FD;&#x591F;&#x8BA9;&#x4EBA;&#x6EE1;&#x610F;&#x7684;&#x7B54;&#x6848;&#xFF0C;&#x5B83;&#x8BA9;&#x6211;&#x4E0D;&#x518D;&#x62B1;&#x6709;&#x4EFB;&#x4F55;&#x4FA5;&#x5E78;&#x7684;&#x5E0C;&#x671B;&#xFF0C;&#x5B83;&#x8BA9;&#x6211;&#x4E0D;&#x5F97;&#x4E0D;&#x53BB;&#x63A5;&#x53D7;&#x6210;&#x4E3A;&#x201C;&#x72EC;&#x773C;&#x9F99;&#x201D;&#x7684;&#x4E8B;&#x5B9E;&#xFF0C;&#x5B83;&#x8BA9;&#x6211;&#x5F00;&#x59CB;&#x80E1;&#x601D;&#x4E71;&#x60F3;&#x2026;&#x2026;<br>&#x201C;&#x72EC;&#x773C;&#x9F99;&#x201D;&#x7684;&#x5F62;&#x8C61;&#x6BD4;&#x8F83;&#x9002;&#x5408;&#x5F53;&#x6D77;&#x76D7;&#x3001;&#x571F;&#x532A;&#x8FD9;&#x7C7B;&#x51F6;&#x608D;&#x7684;&#x89D2;&#x8272;&#xFF0C;&#x53CD;&#x6B63;&#x90ED;&#x9756;&#x662F;&#x6F14;&#x4E0D;&#x6210;&#x4E86;&#xFF0C;&#x300A;&#x5C04;&#x96D5;&#x300B;&#x91CC;&#x4E5F;&#x6CA1;&#x4EC0;&#x4E48;&#x72EC;&#x773C;&#x7684;&#x6C5F;&#x6E56;&#x597D;&#x6C49;&#x8349;&#x83BD;&#x82F1;&#x96C4;&#xFF0C;&#x67EF;&#x9547;&#x6076;&#x778E;&#x7684;&#x662F;&#x4E00;&#x53CC;&#x4E5F;&#x4E0D;&#x7B26;&#x5408;&#x3002;&#x60F3;&#x5230;&#x6885;&#x8D85;&#x98CE;&#x6211;&#x5012;&#x662F;&#x89C9;&#x5F97;&#x53EF;&#x4EE5;&#x5C1D;&#x8BD5;&#x2014;&#x2014; &#x5F20;&#x7EAA;&#x4E2D;&#x8001;&#x5E08;&#x66FE;&#x7ECF;&#x8BF4;&#xFF0C;&#x201C;&#x6885;&#x8D85;&#x98CE;&#x4E0D;&#x53EF;&#x8D85;&#x8D8A;&#xFF01;&#x201D;&#x6211;&#x8FD9;&#x56DE;&#x53CD;&#x4E32;&#x52A0;&#x4E0A;&#x771F;&#x778E;&#xFF0C;&#x5E94;&#x8BE5;&#x4E5F;&#x662F;&#x524D;&#x65E0;&#x53E4;&#x4EBA;&#x540E;&#x65E0;&#x6765;&#x8005;&#x4E86;&#x5427;&#xFF1F;<br>&#x5077;&#x7B11;&#x4E86;&#x4E00;&#x9635;&#x4E4B;&#x540E;&#x53C8;&#x5F00;&#x59CB;&#x60F3;&#x4E9B;&#x6BD4;&#x8F83;&#x5B9E;&#x9645;&#x7684;&#x95EE;&#x9898;&#x3002;&#x53F3;&#x6487;&#x5B50;&#x90FD;&#x662F;&#x4EE5;&#x53F3;&#x773C;&#x7684;&#x89C6;&#x7EBF;&#x4E3A;&#x51C6;&#xFF0C;&#x90A3;&#x4E9B;&#x53F3;&#x624B;&#x6301;&#x67AA;&#x7684;&#x4EBA;&#x4E0D;&#x90FD;&#x662F;&#x95ED;&#x5DE6;&#x773C;&#x6765;&#x7784;&#x51C6;&#x7684;&#x5417;&#xFF1F;&#x5982;&#x4ECA;&#x6211;&#x53EA;&#x5269;&#x4E00;&#x53EA;&#x5DE6;&#x773C;&#x4E86;&#xFF0C;&#x662F;&#x5426;&#x8981;&#x628A;&#x81EA;&#x5DF1;&#x8BAD;&#x7EC3;&#x6210;&#x5DE6;&#x6487;&#x5B50;&#x5462;&#xFF1F;&#x8FD8;&#x6709;&#x4E00;&#x4E2A;&#x5B9E;&#x9645;&#x7684;&#x95EE;&#x9898;&#x5C31;&#x662F;&#x6211;&#x4EE5;&#x540E;&#x662F;&#x5728;&#x773C;&#x7736;&#x91CC;&#x653E;&#x9897;&#x73BB;&#x7483;&#x7403;&#x5145;&#x6570;&#xFF0C;&#x8FD8;&#x662F;&#x7D22;&#x6027;&#x5E26;&#x4E2A;&#x773C;&#x7F69;&#x5413;&#x552C;&#x4EBA;&#xFF0C;&#x8FD8;&#x662F;&#x5E72;&#x8106;&#x4EC0;&#x4E48;&#x90FD;&#x4E0D;&#x8981;&#x66F4;&#x52A0;&#x5413;&#x552C;&#x4EBA;&#xFF1F;&#x8FD9;&#x4E2A;&#x95EE;&#x9898;&#x5F88;&#x96BE;&#x4F5C;&#x51FA;&#x51B3;&#x5B9A;&#xFF0C;&#x800C;&#x4E14;&#x9887;&#x8D39;&#x8111;&#x529B;&#x8BA9;&#x6211;&#x660F;&#x660F;&#x6B32;&#x7761;&#x3002;<br>&#x201C;&#x5343;&#x4E07;&#x522B;&#x7761;&#x7740;&#xFF0C;&#x575A;&#x6301;&#x8BA9;&#x81EA;&#x5DF1;&#x9192;&#x7740;&#xFF01;&#x6211;&#x662F;&#x9093;&#x533B;&#x751F;&#xFF0C;&#x6211;&#x4EEC;&#x5F00;&#x59CB;&#x624B;&#x672F;&#x3002;&#x5C0F;&#x5F6D;&#xFF0C;&#x4F60;&#x6765;&#x6253;&#x9EBB;&#x836F;&#x2026;&#x2026;&#x201D;<br>&#x6211;&#x7684;&#x601D;&#x7EEA;&#x4ECD;&#x7136;&#x4E0D;&#x7740;&#x8FB9;&#x9645;&#x5730;&#x98D8;&#x7740;&#xFF0C;&#x4EBA;&#x5374;&#x5DF2;&#x7ECF;&#x88AB;&#x63A8;&#x8FDB;&#x4E86;&#x624B;&#x672F;&#x5BA4;&#xFF0C;&#x8FD8;&#x649E;&#x89C1;&#x4E86;&#x201C;&#x5F6D;&#x9093;&#x5927;&#x519B;&#x201D;&#x2014;&#x2014;&#x5F6D;&#x5FB7;&#x6000;&#x7684;&#x201C;&#x5F6D;&#x201D;&#x3001;&#x9093;&#x5C0F;&#x5E73;&#x7684;&#x201C;&#x9093;&#x201D;&#x3002;&#x800C;&#x6211;&#x4E5F;&#x628A;&#x81EA;&#x5DF1;&#x548C;&#x5218;&#x4F2F;&#x627F;&#x5143;&#x5E05;&#x8054;&#x7CFB;&#x5728;&#x4E86;&#x4E00;&#x8D77;&#xFF0C;&#x54C8;&#x54C8;&#xFF0C;&#x5999;&#x54C9;&#xFF01;&#x5999;&#x54C9;&#xFF01;&#x4E09;&#x5206;&#x949F;&#x540E;&#xFF0C;&#x9093;&#x4E3B;&#x5E2D;&#x7684;&#x4E00;&#x53E5;&#x8BDD;&#x8BA9;&#x6211;&#x611F;&#x5230;&#x81EA;&#x5DF1;&#x662F;&#x90A3;&#x4E48;&#x53EF;&#x7B11;&#xFF0C;&#x4E4B;&#x524D;&#x90A3;&#x4E9B;&#x7528;&#x6765;&#x5B89;&#x6170;&#x81EA;&#x5DF1;&#x7684;&#x5929;&#x9A6C;&#x884C;&#x7A7A;&#x7684;&#x9050;&#x60F3;&#x90FD;&#x662F;&#x591A;&#x4F59;&#xFF0C;&#x6211;&#x7684;&#x53F3;&#x773C;&#x6839;&#x672C;&#x6CA1;&#x778E;&#xFF01;&#x5662;&#xFF01;&#x611F;&#x8C22;&#x4E0A;&#x5E1D;&#xFF01;&#x611F;&#x8C22;&#x83E9;&#x8428;&#xFF01;&#x611F;&#x8C22;&#x771F;&#x4E3B;&#xFF01;&#x6211;&#x4E5F;&#x4EE3;&#x8868;&#x5F20;&#x7EAA;&#x4E2D;&#x8001;&#x5E08;&#x611F;&#x8C22;&#x4ED6;&#x4EEC;&#xFF0C;&#x6682;&#x65F6;&#x4ED6;&#x7684;&#x6885;&#x8D85;&#x98CE;&#x8FD8;&#x662F;&#x65E0;&#x6CD5;&#x8D85;&#x8D8A;&#xFF01; &#x3010;&#x70ED;&#x95E8;&#x597D;&#x4E66;&#x4E0B;&#x8F7D; &#x597D;&#x8BFB;&#x7F51; <a href="http://www.haoduu.com&#x3011;" target="_blank" rel="external">http://www.haoduu.com&#x3011;</a><br>&#x6000;&#x7740;&#x65E0;&#x6BD4;&#x8F7B;&#x677E;&#x6109;&#x60A6;&#x7684;&#x5FC3;&#x60C5;&#xFF0C;&#x6211;&#x4E0E;&#x4E24;&#x4F4D;&#x533B;&#x751F;&#x5728;&#x624B;&#x672F;&#x5BA4;&#x5171;&#x540C;&#x5EA6;&#x8FC7;&#x4E86;&#x7F8E;&#x597D;&#x7684;&#x516D;&#x4E2A;&#x534A;&#x5C0F;&#x65F6;&#x3002;&#x4E3A;&#x4E86;&#x4E0D;&#x8BA9;&#x5F7C;&#x6B64;&#x7761;&#x7740;&#xFF0C;&#x6211;&#x4EEC;&#x655E;&#x5F00;&#x5FC3;&#x6249;&#xFF0C;&#x65E0;&#x6240;&#x4E0D;&#x8C08;&#x3002;&#x6574;&#x4E2A;&#x624B;&#x672F;&#x5728;&#x6211;&#x4EEC;&#x5171;&#x540C;&#x8425;&#x9020;&#x7684;&#x5F02;&#x5E38;&#x8F7B;&#x677E;&#x7684;&#x6C1B;&#x56F4;&#x4E2D;&#x3001;&#x5728;&#x4E24;&#x4F4D;&#x533B;&#x751F;&#x4F53;&#x529B;&#x900F;&#x652F;&#x4E4B;&#x524D;&#x3001;&#x5728;&#x5929;&#x4EAE;&#x7684;&#x90A3;&#x4E00;&#x523B;&#x987A;&#x5229;&#x7ED3;&#x675F;&#x4E86;&#x3002;&#x4E8B;&#x540E;&#x533B;&#x751F;&#x544A;&#x8BC9;&#x6211;&#x5F53;&#x65F6;&#x7684;&#x60C5;&#x51B5;&#x975E;&#x5E38;&#x5371;&#x9669;&#xFF0C;&#x8116;&#x5B50;&#x4E0A;&#x6709;&#x4E00;&#x6761;&#x957F;&#x7EA6;&#x4E03;&#x516B;&#x5398;&#x7C73;&#x7684;&#x4F24;&#x53E3;&#xFF0C;&#x7531;&#x9888;&#x52A8;&#x8109;&#x8FB9;&#x7F18;&#x81F3;&#x9888;&#x9759;&#x8109;&#x8FB9;&#x7F18;&#xFF0C;&#x52A8;&#x8109;&#x548C;&#x9759;&#x8109;&#x90FD;&#x5DF2;&#x66B4;&#x9732;&#x5728;&#x5916;&#xFF0C;&#x4E0D;&#x7BA1;&#x662F;&#x54EA;&#x6761;&#x7834;&#x4E86;&#xFF0C;&#x6211;&#x90FD;&#x4F1A;&#x5C0F;&#x547D;&#x4E0D;&#x4FDD;&#x3002;&#x6211;&#x771F;&#x4F69;&#x670D;&#x533B;&#x751F;&#x7684;&#x5FC3;&#x7406;&#x7D20;&#x8D28;&#xFF0C;&#x4E34;&#x5371;&#x4E0D;&#x4E71;&#x8FD8;&#x80FD;&#x8C08;&#x7B11;&#x98CE;&#x751F;&#x3002;&#x4E0D;&#x8FC7;&#x8F6C;&#x5FF5;&#x4E00;&#x60F3;&#xFF0C;&#x90A3;&#x4E5F;&#x5C31;&#x56E0;&#x4E3A;&#x78B0;&#x5230;&#x6211;&#x4E86;&#xFF0C;&#x8981;&#x662F;&#x6362;&#x4F5C;&#x522B;&#x4EBA;&#xFF0C;&#x53EF;&#x80FD;&#x5C31;&#x5927;&#x5927;&#x4E0D;&#x540C;&#x4E86;&#x5427;&#x3002;&#x73B0;&#x5728;&#x53EA;&#x8981;&#x4E00;&#x56DE;&#x60F3;&#x8D77;&#x5F53;&#x65F6;&#x7684;&#x60C5;&#x666F;&#xFF0C;&#x5C31;&#x4F1A;&#x6BDB;&#x9AA8;&#x609A;&#x7136;&#x3002;&#x6211;&#x4E0D;&#x77E5;&#x9053;&#x90A3;&#x4EFD;&#x4ECE;&#x5BB9;&#x4E0E;&#x4E50;&#x89C2;&#x662F;&#x4ECE;&#x4F55;&#x800C;&#x6765;&#xFF0C;&#x5C31;&#x50CF;&#x4E0D;&#x77E5;&#x9053;&#x4E3A;&#x4EC0;&#x4E48;&#x6587;&#x7AE0;&#x5F00;&#x5934;&#x90A3;&#x51E0;&#x53E5;&#x8BDD;&#x91CC;&#x4F1A;&#x6709;&#x4E09;&#x4E2A;&#x7F51;&#x7EDC;&#x6E38;&#x620F;&#x7684;&#x540D;&#x5B57;&#x4E00;&#x6837;&#x3002; </p>
<h3 id="&#x68A6;&#xFF0C;&#x53EF;&#x68A6;&#xFF0C;&#x975E;&#x5E38;&#x68A6;"><a href="#&#x68A6;&#xFF0C;&#x53EF;&#x68A6;&#xFF0C;&#x975E;&#x5E38;&#x68A6;" class="headerlink" title="&#x68A6;&#xFF0C;&#x53EF;&#x68A6;&#xFF0C;&#x975E;&#x5E38;&#x68A6;"></a>&#x68A6;&#xFF0C;&#x53EF;&#x68A6;&#xFF0C;&#x975E;&#x5E38;&#x68A6;</h3><p>&#x6211;&#x65E0;&#x52A9;&#x5730;&#x5750;&#x5728;&#x6F06;&#x9ED1;&#x7684;&#x591C;&#x91CC;&#xFF0C;&#x8EAB;&#x4F53;&#x6240;&#x6709;&#x7684;&#x611F;&#x5B98;&#x90FD;&#x4E27;&#x5931;&#x4E86;&#x529F;&#x80FD;&#xFF0C;&#x4EFF;&#x4F5B;&#x56DE;&#x5230;&#x4E86;&#x5A18;&#x80CE;&#xFF0C;&#x5728;&#x7B49;&#x5F85;&#x4E00;&#x4E2A;&#x5D2D;&#x65B0;&#x53C8;&#x672A;&#x77E5;&#x7684;&#x4E16;&#x754C;&#x5230;&#x6765;&#x3002;<br>&#x6700;&#x5148;&#x95EF;&#x5165;&#x610F;&#x8BC6;&#x7684;&#x662F;&#x58F0;&#x6CE2;&#x7684;&#x98A4;&#x52A8;&#xFF0C;&#x523A;&#x8033;&#x7684;&#x8B66;&#x7B1B;&#x58F0;&#x5C06;&#x6211;&#x5E26;&#x56DE;&#x4E86;&#x719F;&#x6089;&#x53C8;&#x964C;&#x751F;&#x7684;&#x4E16;&#x95F4;&#x3002;&#x6211;&#x832B;&#x7136;&#x7741;&#x5F00;&#x53CC;&#x773C;&#xFF0C;&#x5FFD;&#x660E;&#x5FFD;&#x6697;&#x7684;&#x84DD;&#x8272;&#x548C;&#x7EA2;&#x8272;&#x4EA4;&#x66FF;&#x7740;&#x5212;&#x8FC7;&#x6211;&#x7684;&#x89C6;&#x91CE;&#xFF0C;&#x6709;&#x4E00;&#x4E2A;&#x4EA4;&#x8B66;&#x6A21;&#x6837;&#x7684;&#x7537;&#x4EBA;&#x75BE;&#x901F;&#x5411;&#x6211;&#x53F3;&#x65B9;&#x8DD1;&#x53BB;&#x3002;<br>&#x987A;&#x7740;&#x4ED6;&#x7684;&#x8FD0;&#x52A8;&#x8F68;&#x8FF9;&#xFF0C;&#x6211;&#x770B;&#x5230;&#x4E86;&#x626D;&#x66F2;&#x7684;&#x9AD8;&#x901F;&#x516C;&#x8DEF;&#x62A4;&#x680F;&#xFF0C;&#x770B;&#x5230;&#x4E86;&#x4E00;&#x7FA4;&#x4EBA;&#x5C06;&#x4E00;&#x8F86;&#x4F3C;&#x66FE;&#x76F8;&#x8BC6;&#x7684;&#x9ED1;&#x8272;&#x6C7D;&#x8F66;&#x56F4;&#x5728;&#x4E2D;&#x95F4;&#xFF0C;&#x4ECE;&#x5C3E;&#x90E8;&#x7684;&#x8F66;&#x724C;&#x53F7;&#x7801;&#xFF0C;&#x6211;&#x8BA4;&#x51FA;&#x4E86;&#x90A3;&#x6B63;&#x662F;&#x81EA;&#x5DF1;&#x7684;&#x5EA7;&#x9A7E;&#x3002;&#x6211;&#x52AA;&#x529B;&#x7EC4;&#x7EC7;&#x7834;&#x788E;&#x7684;&#x8BB0;&#x5FC6;&#xFF0C;&#x62FC;&#x547D;&#x56DE;&#x60F3;&#x6216;&#x786E;&#x8BA4;&#x4E4B;&#x524D;&#x53D1;&#x751F;&#x7684;&#x4E8B;&#x60C5;&#x4EE5;&#x53CA;&#x6B64;&#x523B;&#x8EAB;&#x5904;&#x4F55;&#x5883;&#x3002;&#x5728;&#x6211;&#x7684;&#x610F;&#x8BC6;&#x5C1A;&#x672A;&#x6E05;&#x9192;&#x7684;&#x65F6;&#x5019;&#xFF0C;&#x4E00;&#x80A1;&#x6D53;&#x70C8;&#x7684;&#x8840;&#x8165;&#x5473;&#x51B2;&#x5165;&#x9F3B;&#x8154;&#xFF0C;&#x6211;&#x8FD9;&#x624D;&#x53D1;&#x73B0;&#x81EA;&#x5DF1;&#x7684;&#x53F3;&#x624B;&#x6B63;&#x7D27;&#x7D27;&#x6342;&#x7740;&#x8116;&#x5B50;&#x3002;&#x6211;&#x8BD5;&#x63A2;&#x6027;&#x5730;&#x52A8;&#x4E86;&#x4E00;&#x4E0B;&#x624B;&#x6307;&#xFF0C;&#x89E6;&#x6478;&#x5230;&#x7684;&#x662F;&#x4E00;&#x9053;&#x534A;&#x6307;&#x6DF1;&#x7684;&#x4F24;&#x53E3;&#xFF0C;&#x9C9C;&#x8840;&#x8FD8;&#x5728;&#x4E0D;&#x505C;&#x5730;&#x5F80;&#x5916;&#x6EA2;&#x3002;&#x4E0D;&#x77E5;&#x6240;&#x63AA;&#x7684;&#x6211;&#x53D1;&#x73B0;&#x5DE6;&#x624B;&#x6B63;&#x63E1;&#x7740;&#x624B;&#x673A;&#xFF0C;&#x62C7;&#x6307;&#x4F3C;&#x4E4E;&#x8FD8;&#x5728;&#x6309;&#x7740;&#x4EC0;&#x5E7A;&#x3002;&#x8FD9;&#x4E00;&#x5207;&#x7684;&#x666F;&#x8C61;&#x8BA9;&#x6211;&#x611F;&#x5230;&#x5341;&#x5206;&#x8BE1;&#x5F02;&#xFF0C;&#x4E0D;&#x77E5;&#x662F;&#x5728;&#x505A;&#x68A6;&#x8FD8;&#x662F;&#x5728;&#x62CD;&#x620F;&#xFF0C;&#x8BB0;&#x5FC6;&#x4E00;&#x7247;&#x7A7A;&#x767D;&#xFF0C;&#x53EA;&#x80FD;&#x611F;&#x89C9;&#x5230;&#x591C;&#x98CE;&#x88AD;&#x6765;&#x65F6;&#x7684;&#x4E1D;&#x4E1D;&#x51C9;&#x610F;&#x3002;<br>&#x3000;&#x3000;&#x51FA;&#x4E8E;&#x672C;&#x80FD;&#xFF0C;&#x6211;&#x5F00;&#x59CB;&#x5927;&#x558A;&#x6551;&#x547D;&#xFF0C;&#x5E76;&#x4E14;&#x575A;&#x5B9A;&#x5730;&#x544A;&#x8BC9;&#x81EA;&#x5DF1;&#x4E00;&#x5B9A;&#x8981;&#x6D3B;&#x4E0B;&#x53BB;&#x3002;&#x6211;&#x7684;&#x547C;&#x53EB;&#x7ACB;&#x523B;&#x6709;&#x4E86;&#x56DE;&#x5E94;&#xFF0C;&#x4E0D;&#x8FDC;&#x5904;&#x7684;&#x8B66;&#x5BDF;&#x544A;&#x8BC9;&#x6211;&#x6551;&#x62A4;&#x8F66;&#x9A6C;&#x4E0A;&#x5C31;&#x5230;&#xFF0C;&#x7A0D;&#x611F;&#x5B89;&#x5FC3;&#x7684;&#x6211;&#x4ECD;&#x7136;&#x5728;&#x652F;&#x79BB;&#x7834;&#x788E;&#x7684;&#x8BB0;&#x5FC6;&#x91CC;&#x4E0D;&#x505C;&#x641C;&#x7D22;&#xFF0C;&#x5E0C;&#x671B;&#x53EF;&#x4EE5;&#x7406;&#x51FA;&#x4E9B;&#x5934;&#x7EEA;&#x6765;&#x3002;&#x5468;&#x56F4;&#x7684;&#x6C14;&#x6C1B;&#x4E5F;&#x548C;&#x6211;&#x7684;&#x5FC3;&#x60C5;&#x4E00;&#x6837;&#x8D8A;&#x6765;&#x8D8A;&#x7D27;&#x5F20;&#xFF0C;&#x6211;&#x4E0D;&#x65AD;&#x542C;&#x5230;&#x6709;&#x4EBA;&#x5728;&#x5927;&#x558A;&#x5927;&#x53EB;&#xFF0C;&#x6709;&#x66F4;&#x591A;&#x7684;&#x8B66;&#x8F66;&#x548C;&#x8B66;&#x5BDF;&#x8D76;&#x5230;&#x4E86;&#x73B0;&#x573A;&#x3002;<br>&#x3000;&#x3000;&#x6211;&#x4E00;&#x76F4;&#x5728;&#x5B89;&#x6170;&#x81EA;&#x5DF1;&#x8FD9;&#x53EA;&#x662F;&#x4E00;&#x573A;&#x68A6;&#xFF0C;&#x5C31;&#x50CF;&#x66FE;&#x7ECF;&#x505A;&#x8FC7;&#x7684;&#x65E0;&#x6570;&#x4E2A;&#x6076;&#x68A6;&#x4E00;&#x6837;&#x603B;&#x4F1A;&#x6709;&#x5C3D;&#x5934;&#x7684;&#x3002;&#x7136;&#x800C;&#x6551;&#x62A4;&#x8F66;&#x7684;&#x5230;&#x6765;&#x4F3C;&#x4E4E;&#x9884;&#x793A;&#x7740;&#x8FD9;&#x8FDC;&#x975E;&#x4E00;&#x573A;&#x68A6;&#x90A3;&#x4E48;&#x7B80;&#x5355;&#x2026;&#x2026; </p>
<p> &#x201C;&#x4F60;&#x6628;&#x5929;&#x68A6;&#x89C1;&#x90A3;&#x5929;&#x7684;&#x4E8B;&#x4E86;&#xFF1F;&#x201D;<br> &#x201C;&#x6069;&#xFF0C;&#x9192;&#x8FC7;&#x6765;&#x7684;&#x65F6;&#x5019;&#x53D1;&#x73B0;&#x6CA1;&#x5173;&#x7A97;&#x6237;&#xFF0C;&#x51BB;&#x4E86;&#x4E00;&#x5BBF;&#x3002;&#x201D;<br> &#x201C;&#x4F60;&#x611F;&#x5230;&#x7126;&#x8651;&#x5417;&#xFF1F;&#x201D;<br> &#x201C;&#x6211;&#x611F;&#x5230;&#x81EA;&#x5DF1;&#x5728;&#x88AB;&#x865A;&#x65E0;&#x52AB;&#x63A0;&#x3002;&#x201D; </p>

      
    </div>

    <div>
      
        

      
    </div>

    <div>
      
        

      
    </div>

    <footer class="post-footer">
      
        <div class="post-tags">
          
            <a href="/tags/阅读/" rel="tag">#阅读</a>
          
        </div>
      

      
        <div class="post-nav">
          <div class="post-nav-next post-nav-item">
            
              <a href="/2016/11/23/shadowsocks实现原理/" rel="next" title="shadowsocks实现原理">
                <i class="fa fa-chevron-left"></i> shadowsocks实现原理
              </a>
            
          </div>

          <div class="post-nav-prev post-nav-item">
            
              <a href="/2016/11/23/幸福的拾荒者-二/" rel="prev" title="幸福的拾荒者(二)">
                幸福的拾荒者(二) <i class="fa fa-chevron-right"></i>
              </a>
            
          </div>
        </div>
      

      
      
    </footer>
  </article>



    <div class="post-spread">
      
    </div>
  </div>


          </div>
          


          
  <div class="comments" id="comments">
    
  </div>


        </div>
        
          
  
  <div class="sidebar-toggle">
    <div class="sidebar-toggle-line-wrap">
      <span class="sidebar-toggle-line sidebar-toggle-line-first"></span>
      <span class="sidebar-toggle-line sidebar-toggle-line-middle"></span>
      <span class="sidebar-toggle-line sidebar-toggle-line-last"></span>
    </div>
  </div>

  <aside id="sidebar" class="sidebar">
    <div class="sidebar-inner">

      

      
        <ul class="sidebar-nav motion-element">
          <li class="sidebar-nav-toc sidebar-nav-active" data-target="post-toc-wrap" >
            文章目录
          </li>
          <li class="sidebar-nav-overview" data-target="site-overview">
            站点概览
          </li>
        </ul>
      

      <section class="site-overview sidebar-panel ">
        <div class="site-author motion-element" itemprop="author" itemscope itemtype="http://schema.org/Person">
          <img class="site-author-image" itemprop="image"
               src="/uploads/avatar.jpeg"
               alt="matthew Lee" />
          <p class="site-author-name" itemprop="name">matthew Lee</p>
          <p class="site-description motion-element" itemprop="description"></p>
        </div>
        <nav class="site-state motion-element">
          <div class="site-state-item site-state-posts">
            <a href="/archives">
              <span class="site-state-item-count">8</span>
              <span class="site-state-item-name">日志</span>
            </a>
          </div>

          

          
            <div class="site-state-item site-state-tags">
              <a href="/tags">
                <span class="site-state-item-count">3</span>
                <span class="site-state-item-name">标签</span>
              </a>
            </div>
          

        </nav>

        

        <div class="links-of-author motion-element">
          
        </div>

        
        

        
        

      </section>

      
        <section class="post-toc-wrap motion-element sidebar-panel sidebar-panel-active">
          <div class="post-toc">
            
              
            
            
              <div class="post-toc-content"><ol class="nav"><li class="nav-item nav-level-3"><a class="nav-link" href="#序"><span class="nav-number">1.</span> <span class="nav-text">序</span></a></li><li class="nav-item nav-level-3"><a class="nav-link" href="#拆线"><span class="nav-number">2.</span> <span class="nav-text">拆线</span></a></li><li class="nav-item nav-level-3"><a class="nav-link" href="#嘉兴遐想"><span class="nav-number">3.</span> <span class="nav-text">嘉兴遐想</span></a></li><li class="nav-item nav-level-3"><a class="nav-link" href="#梦，可梦，非常梦"><span class="nav-number">4.</span> <span class="nav-text">梦，可梦，非常梦</span></a></li></ol></div>
            
          </div>
        </section>
      

    </div>
  </aside>


        
      </div>
    </main>

    <footer id="footer" class="footer">
      <div class="footer-inner">
        <div class="copyright" >
  
  &copy; 
  <span itemprop="copyrightYear">2016</span>
  <span class="with-love">
    <i class="fa fa-heart"></i>
  </span>
  <span class="author" itemprop="copyrightHolder">matthew Lee</span>
</div>

<div class="powered-by">
  由 <a class="theme-link" href="https://hexo.io">Hexo</a> 强力驱动
</div>

<div class="theme-info">
  主题 -
  <a class="theme-link" href="https://github.com/iissnan/hexo-theme-next">
    NexT.Pisces
  </a>
</div>

        

        
      </div>
    </footer>

    <div class="back-to-top">
      <i class="fa fa-arrow-up"></i>
    </div>
  </div>

  

<script type="text/javascript">
  if (Object.prototype.toString.call(window.Promise) !== '[object Function]') {
    window.Promise = null;
  }
</script>









  



  
  <script type="text/javascript" src="/vendors/jquery/index.js?v=2.1.3"></script>

  
  <script type="text/javascript" src="/vendors/fastclick/lib/fastclick.min.js?v=1.0.6"></script>

  
  <script type="text/javascript" src="/vendors/jquery_lazyload/jquery.lazyload.js?v=1.9.7"></script>

  
  <script type="text/javascript" src="/vendors/velocity/velocity.min.js?v=1.2.1"></script>

  
  <script type="text/javascript" src="/vendors/velocity/velocity.ui.min.js?v=1.2.1"></script>

  
  <script type="text/javascript" src="/vendors/fancybox/source/jquery.fancybox.pack.js?v=2.1.5"></script>


  


  <script type="text/javascript" src="/js/src/utils.js?v=5.0.1"></script>

  <script type="text/javascript" src="/js/src/motion.js?v=5.0.1"></script>



  
  


  <script type="text/javascript" src="/js/src/affix.js?v=5.0.1"></script>

  <script type="text/javascript" src="/js/src/schemes/pisces.js?v=5.0.1"></script>



  
  <script type="text/javascript" src="/js/src/scrollspy.js?v=5.0.1"></script>
<script type="text/javascript" src="/js/src/post-details.js?v=5.0.1"></script>



  


  <script type="text/javascript" src="/js/src/bootstrap.js?v=5.0.1"></script>



  



  




  
  

  

  

  

</body>
</html>
