<!doctype html>



  


<html class="theme-next pisces use-motion">
<head>
  <meta charset="UTF-8"/>
<meta http-equiv="X-UA-Compatible" content="IE=edge,chrome=1" />
<meta name="viewport" content="width=device-width, initial-scale=1, maximum-scale=1"/>



<meta http-equiv="Cache-Control" content="no-transform" />
<meta http-equiv="Cache-Control" content="no-siteapp" />












  
  
  <link href="/vendors/fancybox/source/jquery.fancybox.css?v=2.1.5" rel="stylesheet" type="text/css" />




  
  
  
  

  
    
    
  

  

  

  

  

  
    
    
    <link href="//fonts.googleapis.com/css?family=Lato:300,300italic,400,400italic,700,700italic&subset=latin,latin-ext" rel="stylesheet" type="text/css">
  






<link href="/vendors/font-awesome/css/font-awesome.min.css?v=4.4.0" rel="stylesheet" type="text/css" />

<link href="/css/main.css?v=5.0.1" rel="stylesheet" type="text/css" />


  <meta name="keywords" content="随笔," />








  <link rel="shortcut icon" type="image/x-icon" href="/favicon.ico?v=5.0.1" />






<meta name="description" content="&amp;#x53BB;&amp;#x82F9;&amp;#x679C;&amp;#x4F53;&amp;#x9A8C;&amp;#x5E97;&amp;#x4F53;&amp;#x9A8C;&amp;#x4E86;&amp;#x4E0B;iphone7&amp;#xFF0C;&amp;#x53BB;ZARA&amp;#x4E70;&amp;#x4E86;&amp;#x4E00;&amp;#x4EF6;&amp;#x88E4;&amp;#x5B50;&amp;#xFF0C;&amp;#x56DE;&amp;#x5230;&amp;#x5BB6;&amp;#x540E;&amp;#x8">
<meta property="og:type" content="article">
<meta property="og:title" content="杂.一">
<meta property="og:url" content="http://yoursite.com/2016/12/17/杂-一/index.html">
<meta property="og:site_name" content="Hexo">
<meta property="og:description" content="&amp;#x53BB;&amp;#x82F9;&amp;#x679C;&amp;#x4F53;&amp;#x9A8C;&amp;#x5E97;&amp;#x4F53;&amp;#x9A8C;&amp;#x4E86;&amp;#x4E0B;iphone7&amp;#xFF0C;&amp;#x53BB;ZARA&amp;#x4E70;&amp;#x4E86;&amp;#x4E00;&amp;#x4EF6;&amp;#x88E4;&amp;#x5B50;&amp;#xFF0C;&amp;#x56DE;&amp;#x5230;&amp;#x5BB6;&amp;#x540E;&amp;#x8">
<meta property="og:updated_time" content="2017-02-07T14:51:20.000Z">
<meta name="twitter:card" content="summary">
<meta name="twitter:title" content="杂.一">
<meta name="twitter:description" content="&amp;#x53BB;&amp;#x82F9;&amp;#x679C;&amp;#x4F53;&amp;#x9A8C;&amp;#x5E97;&amp;#x4F53;&amp;#x9A8C;&amp;#x4E86;&amp;#x4E0B;iphone7&amp;#xFF0C;&amp;#x53BB;ZARA&amp;#x4E70;&amp;#x4E86;&amp;#x4E00;&amp;#x4EF6;&amp;#x88E4;&amp;#x5B50;&amp;#xFF0C;&amp;#x56DE;&amp;#x5230;&amp;#x5BB6;&amp;#x540E;&amp;#x8">



<script type="text/javascript" id="hexo.configuration">
  var NexT = window.NexT || {};
  var CONFIG = {
    scheme: 'Pisces',
    sidebar: {"position":"left","display":"post"},
    fancybox: true,
    motion: true,
    duoshuo: {
      userId: 0,
      author: '博主'
    }
  };
</script>




  <link rel="canonical" href="http://yoursite.com/2016/12/17/杂-一/"/>

  <title> 杂.一 | Hexo </title>
</head>

<body itemscope itemtype="http://schema.org/WebPage" lang="zh-Hans">

  










  
  
    
  

  <div class="container one-collumn sidebar-position-left page-post-detail ">
    <div class="headband"></div>

    <header id="header" class="header" itemscope itemtype="http://schema.org/WPHeader">
      <div class="header-inner"><div class="site-meta ">
  

  <div class="custom-logo-site-title">
    <a href="/"  class="brand" rel="start">
      <span class="logo-line-before"><i></i></span>
      <span class="site-title">Hexo</span>
      <span class="logo-line-after"><i></i></span>
    </a>
  </div>
  <p class="site-subtitle"></p>
</div>

<div class="site-nav-toggle">
  <button>
    <span class="btn-bar"></span>
    <span class="btn-bar"></span>
    <span class="btn-bar"></span>
  </button>
</div>

<nav class="site-nav">
  

  
    <ul id="menu" class="menu">
      
        
        <li class="menu-item menu-item-home">
          <a href="/" rel="section">
            
              <i class="menu-item-icon fa fa-fw fa-home"></i> <br />
            
            首页
          </a>
        </li>
      
        
        <li class="menu-item menu-item-archives">
          <a href="/archives" rel="section">
            
              <i class="menu-item-icon fa fa-fw fa-archive"></i> <br />
            
            归档
          </a>
        </li>
      
        
        <li class="menu-item menu-item-tags">
          <a href="/tags" rel="section">
            
              <i class="menu-item-icon fa fa-fw fa-tags"></i> <br />
            
            标签
          </a>
        </li>
      

      
    </ul>
  

  
</nav>

 </div>
    </header>

    <main id="main" class="main">
      <div class="main-inner">
        <div class="content-wrap">
          <div id="content" class="content">
            

  <div id="posts" class="posts-expand">
    

  
  

  
  
  

  <article class="post post-type-normal " itemscope itemtype="http://schema.org/Article">

    
      <header class="post-header">

        
        
          <h1 class="post-title" itemprop="name headline">
            
            
              
                杂.一
              
            
          </h1>
        

        <div class="post-meta">
          <span class="post-time">
            <span class="post-meta-item-icon">
              <i class="fa fa-calendar-o"></i>
            </span>
            <span class="post-meta-item-text">发表于</span>
            <time itemprop="dateCreated" datetime="2016-12-17T21:33:07+08:00" content="2016-12-17">
              2016-12-17
            </time>
          </span>

          

          
            
          

          

          
          

          
        </div>
      </header>
    


    <div class="post-body" itemprop="articleBody">

      
      

      
        <blockquote>
<p>&#x53BB;&#x82F9;&#x679C;&#x4F53;&#x9A8C;&#x5E97;&#x4F53;&#x9A8C;&#x4E86;&#x4E0B;iphone7&#xFF0C;&#x53BB;ZARA&#x4E70;&#x4E86;&#x4E00;&#x4EF6;&#x88E4;&#x5B50;&#xFF0C;&#x56DE;&#x5230;&#x5BB6;&#x540E;&#x8BB0;&#x5F55;&#x8FD9;&#x4E00;&#x5929;&#x3002;</p>
</blockquote>
<a id="more"></a>
<p>&#x5B9D;&#x5B89;&#x9A6C;&#x62C9;&#x677E;&#x7ED3;&#x675F;&#x4E86;&#xFF0C;&#x7F57;&#x98DE;&#x7684;&#x9152;&#x5E97;&#x5230;&#x671F;&#xFF0C;&#x6240;&#x4EE5;&#x6628;&#x5929;&#x4E2D;&#x5348;&#x5E2E;&#x4ED6;&#x628A;&#x4E1C;&#x897F;&#x642C;&#x6765;&#x6211;&#x8FD9;&#xFF0C;&#x6682;&#x4F4F;&#x5728;&#x6211;&#x8FD9;&#x4E00;&#x5929;&#x3002;&#x4ECA;&#x5929;&#x4E0A;&#x5348;&#x623F;&#x95F4;&#x5916;&#x9762;&#x65BD;&#x5DE5;&#xFF0C;&#x516C;&#x5BD3;&#x697C;&#x4E0A;&#x88C5;&#x4FEE;&#xFF0C;&#x751A;&#x662F;&#x6270;&#x4EBA;&#xFF0C;&#x6211;&#x548C;&#x7F57;&#x5728;10&#x70B9;&#x5DE6;&#x53F3;&#x9192;&#x6765;&#x3002;&#x6211;&#x4EEC;&#x6027;&#x683C;&#x6BD4;&#x8F83;&#x201C;&#x626F;&#x6DE1;&#x201D;&#xFF0C;&#x4E00;&#x672C;&#x6B63;&#x7ECF;&#x7684;&#x3001;&#x6C61;&#x7684;&#xFF0C;&#x53CD;&#x6B63;&#x4EC0;&#x4E48;&#x90FD;&#x804A;&#xFF0C;&#x4E24;&#x4E2A;&#x7537;&#x7684;&#x5728;&#x4E00;&#x8D77;&#x5927;&#x90E8;&#x5206;&#x90FD;&#x662F;&#x8BB2;&#x9EC4;&#x6BB5;&#x5B50;&#x6216;&#x8005;yy&#x8F83;&#x591A;&#xFF0C;&#x8FD9;&#x662F;&#x6211;&#x548C;&#x7F57;&#x98DE;&#x804A;&#x5929;&#x7684;&#x7279;&#x70B9;&#xFF0C;&#x4E00;&#x5531;&#x4E00;&#x548C;&#x89C9;&#x5F97;&#x90FD;&#x53EF;&#x4EE5;&#x53BB;&#x5F53;&#x65E5;&#x672C;&#x5BFC;&#x6F14;&#x4E86;&#x3002;</p>
<p>&#x4E2D;&#x5348;&#x5728;&#x817E;&#x5927;&#x5403;&#x996D;&#x7B97;&#x662F;&#x5E26;&#x7F57;&#x53C2;&#x89C2;&#x4E86;&#x4E0B;&#x516C;&#x53F8;&#x5185;&#x90E8;&#xFF0C;&#x7136;&#x540E;&#x4ED6;&#x4FBF;&#x4E58;&#x5730;&#x94C1;&#x53BB;&#x7F57;&#x6E56;&#x5750;&#x52A8;&#x8F66;&#x56DE;&#x5E7F;&#x5DDE;&#xFF0C;&#x8981;&#x8D76;&#x7740;&#x56DE;&#x53BB;&#x548C;&#x5973;&#x53CB;&#x7EA6;&#x4F1A;&#x5462;&#xFF0C;&#x8FD9;&#x4E2A;&#x4EBA;&#xFF0C;&#x548C;&#x6211;&#x804A;&#x4E86;&#x90A3;&#x4E48;&#x4E45;&#x6BB5;&#x5B50;&#xFF0C;&#x5E94;&#x8BE5;&#x5F88;&#x60F3;&#x56DE;&#x53BB;&#x627E;&#x5973;&#x53CB;&#x4E86;&#x5427;&#x3002;</p>
<p>&#x56DE;&#x5230;&#x4F4F;&#x6240;&#xFF0C;&#x6211;&#x4FBF;&#x7761;&#x4E86;&#x4E00;&#x89C9;&#xFF0C;&#x56E0;&#x4E3A;&#x65E9;&#x4E0A;&#x88AB;&#x5435;&#x5F97;&#x5B9E;&#x5728;&#x7D2F;&#x4EBA;&#x3002;&#x5230;&#x4E86;&#x665A;&#x996D;&#x65F6;&#x95F4;&#x4FBF;&#x5728;&#x697C;&#x4E0B;&#x968F;&#x610F;&#x6253;&#x53D1;&#x4E86;&#x4E0B;&#x4FBF;&#x51FA;&#x95E8;&#x6563;&#x6563;&#x5FC3;&#x3002;</p>
<p>&#x82F9;&#x679C;&#x4F53;&#x9A8C;&#x5E97;&#x662F;&#x6211;&#x5F88;&#x559C;&#x6B22;&#x53BB;&#x7684;&#x5730;&#x65B9;&#xFF0C;&#x7535;&#x5B50;&#x4EA7;&#x54C1;&#x5BF9;&#x6211;&#x800C;&#x8A00;&#x592A;&#x6709;&#x8BF1;&#x60D1;&#x529B;&#x3002;&#x4E58;&#x516C;&#x4EA4;&#x5230;&#x4E16;&#x754C;&#x4E4B;&#x7A97;&#x540E;&#x4ECE;&#x5730;&#x94C1;&#x7AD9;B&#x51FA;&#x53E3;&#x90A3;&#x8FB9;&#x51FA;&#x5C31;&#x5230;&#x76CA;&#x7530;&#x5047;&#x65E5;&#x5E7F;&#x573A;&#x4E86;&#x3002;&#x5728;&#x5546;&#x573A;&#x5185;&#x95F2;&#x901B;&#x7740;&#xFF0C;&#x5546;&#x573A;&#x5BF9;&#x6211;&#x800C;&#x8A00;&#x90FD;&#x5DEE;&#x4E0D;&#x591A;&#xFF0C;&#x534E;&#x4E3D;&#x7684;&#x706F;&#x5149;&#x663E;&#x5F97;&#x5404;&#x4E2A;&#x5E97;&#x9762;&#x90FD;&#x5F88;&#x9AD8;&#x7AEF;&#xFF0C;&#x8863;&#x670D;&#x3001;&#x978B;&#x5B50;&#x3001;&#x5316;&#x5986;&#x54C1;&#x5E97;&#x7433;&#x7405;&#x6EE1;&#x76EE;&#xFF0C;&#x91CC;&#x9762;&#x4EBA;&#x7199;&#x7199;&#x6518;&#x6518;&#xFF0C;&#x597D;&#x4E0D;&#x70ED;&#x95F9;&#xFF1B;&#x5546;&#x573A;&#x5185;&#x4EBA;&#x884C;&#x9053;&#x4E0A;&#x4F1A;&#x6709;&#x4E00;&#x4E9B;&#x6446;&#x644A;&#x5B50;&#x7684;&#xFF0C;&#x5F53;&#x7136;&#x90A3;&#x4E9B;&#x5546;&#x54C1;&#x4E5F;&#x770B;&#x8D77;&#x6765;&#x6BD4;&#x8F83;&#x8D35;&#xFF0C;&#x6709;&#x5316;&#x5986;&#x54C1;&#x3001;&#x9996;&#x9970;&#x5E97;&#x94FA;&#x3002;&#x6211;&#x7559;&#x610F;&#x5230;&#x4E00;&#x4E2A;&#x8D27;&#x644A;&#x7684;&#x5973;&#x5E97;&#x5458;&#x957F;&#x5F97;&#x5F88;&#x9753;&#x4E3D;&#xFF0C;&#x7A7F;&#x7740;&#x6B63;&#x88C5;&#xFF0C;&#x957F;&#x53D1;&#xFF0C;&#x6B63;&#x5728;&#x624B;&#x6258;&#x7740;&#x4E0B;&#x5DF4;&#x9760;&#x5728;&#x5546;&#x573A;&#x7684;&#x6276;&#x624B;&#x601D;&#x8003;&#x7740;&#x4EC0;&#x4E48;&#xFF0C;&#x6211;&#x5FCD;&#x4E0D;&#x4F4F;&#x591A;&#x770B;&#x4E86;&#x51E0;&#x773C;&#x3002;</p>
<p>&#x51FA;&#x4E86;&#x5546;&#x573A;&#x4FBF;&#x6765;&#x5230;&#x82F9;&#x679C;&#x4F53;&#x9A8C;&#x5E97;&#xFF0C;&#x8FD9;&#x662F;&#x6211;&#x7B2C;&#x56DB;&#x6B21;&#x6765;&#x4E86;&#xFF0C;&#x6BCF;&#x6B21;&#x6765;&#x5FC3;&#x60C5;&#x90FD;&#x5F88;&#x597D;&#xFF0C;&#x770B;&#x7740;&#x4F18;&#x79C0;&#x7684;&#x7535;&#x5B50;&#x4EA7;&#x54C1;&#x3001;&#x7F8E;&#x4E3D;&#x6216;&#x5E05;&#x6C14;&#x7684;&#x5DE5;&#x4F5C;&#x4EBA;&#x5458;&#xFF0C;&#x6211;&#x7684;&#x5FC3;&#x60C5;&#x4F1A;&#x5F88;&#x5B89;&#x9759;&#xFF0C;&#x8FD9;&#x548C;&#x4F53;&#x9A8C;&#x5E97;&#x7684;&#x88C5;&#x4FEE;&#x98CE;&#x683C;&#x4E5F;&#x6709;&#x5F88;&#x5927;&#x5173;&#x7CFB;&#x5427;&#x3002;&#x8FD9;&#x6B21;&#x6765;&#x6700;&#x4E3B;&#x8981;&#x662F;&#x4F53;&#x9A8C;iphone7&#xFF0C;&#x6700;&#x8FD1;&#x8D8A;&#x6765;&#x8D8A;&#x53D1;&#x89C9;&#x4E00;&#x52A0;&#x4E09;&#x7684;&#x4E00;&#x4E9B;&#x7F3A;&#x70B9;&#xFF0C;&#x6BD4;&#x5982;&#x5C3A;&#x5BF8;&#x6709;&#x70B9;&#x5927;&#x3001;&#x5916;&#x5F62;&#x76F8;&#x6BD4;&#x82F9;&#x679C;&#x5F88;&#x4E11;&#x3001;&#x7CFB;&#x7EDF;&#x4E0D;&#x5982;IOS&#x3001;&#x624B;&#x673A;&#x7528;&#x79FB;&#x52A8;&#x7684;&#x5361;&#x4F1A;&#x5076;&#x5C14;&#x65E0;&#x6CD5;&#x8054;&#x7F51;&#x7B49;&#x3002;&#x78E8;&#x7802;&#x9ED1;&#x7684;ip7&#x771F;&#x7684;&#x5F88;&#x68D2;&#xFF0C;&#x5C3A;&#x5BF8;&#x8F83;&#x5C0F;&#x6240;&#x4EE5;&#x5355;&#x624B;&#x64CD;&#x4F5C;&#x6CA1;&#x6709;&#x95EE;&#x9898;&#xFF0C;&#x5173;&#x952E;&#x662F;IOS&#x771F;&#x7684;&#x5F88;&#x597D;&#x770B;&#x4E14;&#x597D;&#x7528;&#x3002;&#x4F53;&#x9A8C;&#x5B8C;&#x624B;&#x673A;&#x540E;&#x6211;&#x518D;&#x53BB;&#x770B;&#x4E86;&#x770B;iMac&#xFF0C;&#x82F9;&#x679C;&#x7684;&#x7535;&#x5B50;&#x4EA7;&#x54C1;&#x771F;&#x7684;&#x90FD;&#x662F;&#x827A;&#x672F;&#x54C1;&#xFF0C;iMac&#x914D;&#x5907;5K&#x663E;&#x793A;&#x5C4F;&#xFF0C;&#x5C4F;&#x5E55;&#x89C2;&#x611F;&#x975E;&#x5E38;&#x597D;&#xFF0C;&#x4F53;&#x9A8C;&#x673A;&#x4E2D;&#x5185;&#x7F6E;&#x4E86;&#x5F88;&#x591A;&#x7167;&#x7247;&#xFF0C;&#x522B;&#x4EBA;&#x8BF4;&#x8FD9;&#x4E9B;&#x7167;&#x7247;&#x662F;&#x82F9;&#x679C;&#x516C;&#x53F8;&#x4E70;&#x7684;&#xFF0C;&#x6240;&#x4EE5;&#x5728;&#x7F51;&#x4E0A;&#x627E;&#x4E0D;&#x5230;&#x3002;&#x91CC;&#x9762;&#x7684;&#x7167;&#x7247;&#x90FD;&#x662F;iphone&#x62CD;&#x6444;&#xFF0C;&#x4EBA;&#x7269;&#x548C;&#x5BB6;&#x5EAD;&#x7167;&#x62CD;&#x5F97;&#x975E;&#x5E38;&#x68D2;&#xFF0C;&#x5C24;&#x5176;&#x662F;&#x4EBA;&#x7269;&#x7167;&#xFF0C;&#x7B11;&#x5BB9;&#x975E;&#x5E38;&#x5F00;&#x6717;&#x9633;&#x5149;&#xFF0C;&#x6211;&#x5F88;&#x559C;&#x6B22;&#x91CC;&#x9762;&#x7684;&#x4E00;&#x4E2A;&#x59B9;&#x5B50;&#xFF0C;&#x7A7F;&#x7740;&#x6A59;&#x8272;&#x7684;&#x5916;&#x5957;&#xFF0C;&#x5E72;&#x51C0;&#x6574;&#x9F50;&#x7684;&#x725B;&#x4ED4;&#x88E4;&#xFF0C;&#x91D1;&#x8272;&#x957F;&#x53D1;&#xFF0C;&#x5173;&#x952E;&#x662F;&#x7B11;&#x5BB9;&#x7279;&#x522B;&#x597D;&#x770B;&#xFF0C;&#x7167;&#x7247;&#x8BA9;&#x4EBA;&#x611F;&#x89C9;&#x5230;&#x9633;&#x5149;&#x5973;&#x5B69;&#x7684;&#x7F8E;&#x4E3D;&#x3002;&#x4E0D;&#x597D;&#x628A;&#x7167;&#x7247;&#x62F7;&#x8D1D;&#x51FA;&#x6765;&#x662F;&#x4E00;&#x4E2A;&#x5C0F;&#x9057;&#x61BE;&#x5427;&#x3002;</p>
<p>&#x4F53;&#x9A8C;&#x5E97;&#x5DE6;&#x4FA7;&#x7684;&#x51FA;&#x53E3;&#x76F4;&#x63A5;&#x8FDE;&#x901A;&#x5546;&#x573A;&#xFF0C;&#x51FA;&#x95E8;&#x540E;&#x6211;&#x4FBF;&#x53BB;&#x5546;&#x573A;&#x90A3;&#x8FB9;&#x670D;&#x88C5;&#x5E97;&#x8F6C;&#x4E86;&#x8F6C;&#x3002;&#x91CC;&#x9762;&#x6709;&#x597D;&#x51E0;&#x5BB6;&#x670D;&#x88C5;&#x5E97;&#xFF0C;levis&#x3001;H&amp;M&#x3001;zara&#x3002;zara&#x7684;&#x88C5;&#x4FEE;&#x98CE;&#x683C;&#x5F88;&#x4E0D;&#x9519;&#xFF0C;&#x6B63;&#x597D;&#x6211;&#x60F3;&#x4E70;&#x88E4;&#x5B50;&#x4E86;&#xFF0C;&#x5C31;&#x9009;&#x4E86;&#x8FD9;&#x5BB6;&#xFF0C;&#x91CC;&#x9762;&#x4EBA;&#x5F88;&#x591A;&#xFF0C;&#x8FD9;&#x5BB6;&#x5E97;&#x662F;&#x91C7;&#x7528;&#x5BA2;&#x6237;&#x81EA;&#x4E3B;&#x8D2D;&#x7269;&#x7684;&#x65B9;&#x5F0F;&#xFF0C;&#x6CA1;&#x6709;&#x5BFC;&#x8D2D;&#x5458;&#xFF0C;&#x7528;&#x6237;&#x81EA;&#x5DF1;&#x6311;&#x9009;&#xFF0C;&#x8BD5;&#x7A7F;&#xFF0C;&#x5DE5;&#x4F5C;&#x4EBA;&#x7684;&#x804C;&#x8D23;&#x5C31;&#x662F;&#x6574;&#x7406;&#x8863;&#x670D;&#x548C;&#x6536;&#x94B1;&#x3002;&#x91CC;&#x9762;&#x7684;&#x8863;&#x670D;&#x6BD4;&#x8F83;&#x7B80;&#x6D01;&#x98CE;&#xFF0C;&#x886C;&#x886B;&#x5927;&#x90FD;&#x662F;&#x7EAF;&#x8272;&#xFF0C;&#x88E4;&#x5B50;&#x4E5F;&#x662F;&#x5982;&#x6B64;&#xFF0C;&#x8FD9;&#x6BD4;&#x8F83;&#x7B26;&#x5408;&#x6211;&#x7684;&#x5BA1;&#x7F8E;&#x3002;</p>
<p>&#x91CC;&#x9762;&#x60C5;&#x4FA3;&#x5C45;&#x591A;&#xFF0C;&#x7537;&#x88C5;&#x533A;&#x591A;&#x662F;&#x5973;&#x751F;&#x966A;&#x7740;&#x7537;&#x53CB;&#x6311;&#x8863;&#x670D;&#xFF0C;&#x5728;&#x6392;&#x961F;&#x7B49;&#x8BD5;&#x8863;&#x95F4;&#x7684;&#x65F6;&#x5019;&#xFF0C;&#x524D;&#x9762;&#x7684;&#x7537;&#x751F;&#x548C;&#x4ED6;&#x5973;&#x53CB;&#x8BF4;&#xFF1A;&#x201C;&#x518D;&#x5E2E;&#x6211;&#x6311;&#x4E00;&#x4EF6;&#x4E25;&#x8083;&#x70B9;&#x7684;&#x201D;&#xFF0C;&#x4ED4;&#x7EC6;&#x7559;&#x610F;&#x4E0B;&#x8FD9;&#x4E2A;&#x7537;&#x751F;&#xFF0C;&#x5F20;&#x5F97;&#x633A;&#x5E05;&#x7684;&#xFF0C;&#x5973;&#x751F;&#x4E5F;&#x6253;&#x626E;&#x5F97;&#x663E;&#x5F97;&#x5E74;&#x8F7B;&#x9753;&#x4E3D;&#xFF0C;&#x771F;&#x662F;&#x633A;&#x914D;&#x7684;&#xFF0C;&#x7537;&#x751F;&#x5728;&#x5237;&#x670B;&#x53CB;&#x5708;&#xFF0C;&#x7559;&#x610F;&#x4E86;&#x4E0B;&#x4ED6;&#x670B;&#x53CB;&#x5708;&#x7684;&#x5C01;&#x9762;&#x662F;&#x4E00;&#x5F20;&#x56FE;&#xFF0C;&#x4E0A;&#x9762;&#x7740;&#x201C;&#x6210;&#x529F;&#x7684;&#x901F;&#x5EA6;&#x4E00;&#x5B9A;&#x8981;&#x5FEB;&#x4E8E;&#x7236;&#x6BCD;&#x8001;&#x53BB;&#x7684;&#x901F;&#x5EA6;&#x201D;&#xFF0C;&#x770B;&#x5230;&#x4E4B;&#x540E;&#x7565;&#x5FAE;&#x611F;&#x52A8;&#x3002;&#x8BD5;&#x8863;&#x95F4;&#x6709;&#x4E2A;&#x7537;&#x751F;&#x7A7F;&#x7740;&#x6BDB;&#x8863;&#x51FA;&#x6765;&#x95EE;&#x5973;&#x53CB;&#x597D;&#x4E0D;&#x597D;&#x770B;&#xFF0C;&#x5973;&#x751F;&#x8BF4;&#x597D;&#x554A;&#xFF0C;&#x633A;&#x6709;&#x4E24;&#x53E3;&#x5B50;&#x6C14;&#x606F;&#x7684;&#x3002;&#x6709;&#x70B9;&#x8650;&#x72D7;&#x5566;&#x3002;</p>
<p>&#x8BD5;&#x4E86;&#x4E00;&#x4EF6;&#x88E4;&#x5B50;&#xFF0C;&#x6807;&#x7740;&#x897F;&#x73ED;&#x7259;&#x7684;&#x5C3A;&#x5BF8;40&#xFF0C;US&#x662F;&#x591A;&#x5C11;&#x5FD8;&#x8BB0;&#x4E86;&#xFF0C;&#x7136;&#x540E;&#x8170;&#x56F4;&#x6709;&#x70B9;&#x5927;&#xFF0C;&#x5176;&#x4ED6;&#x8FD8;&#x597D;&#x3002;&#x6211;&#x4FBF;&#x62FF;&#x4E86;&#x4E00;&#x4EF6;&#x897F;&#x73ED;&#x7259;&#x5C3A;&#x5BF8;36&#x7684;&#x53BB;&#x524D;&#x53F0;&#x7ED3;&#x8D26;&#x4E86;&#xFF0C;&#x6211;&#x8BA4;&#x4E3A;36&#x5E94;&#x8BE5;&#x5C31;&#x662F;&#x8170;&#x56F4;&#x5C0F;&#x4E00;&#x70B9;&#x5427;&#x3002;&#x56DE;&#x6765;&#x540E;&#x53D1;&#x73B0;&#x88E4;&#x5B50;&#x592A;&#x5C0F;&#x4E86;&#xFF0C;&#x5B8C;&#x5168;&#x7A7F;&#x4E0D;&#x4E0B;&#x53BB;&#x3002;&#x5E78;&#x8FD0;&#x7684;&#x662F;&#x7F51;&#x4E0A;&#x8BF4;zara&#x63D0;&#x4F9B;30&#x5929;&#x7684;&#x9000;&#x6362;&#x670D;&#x52A1;&#xFF0C;&#x8981;&#x6C42;&#x662F;&#x4FDD;&#x8BC1;&#x8863;&#x670D;&#x4E0D;&#x5F71;&#x54CD;&#x552E;&#x5356;&#xFF0C;&#x6211;&#x5B8C;&#x5168;&#x6CA1;&#x6709;&#x7A7F;&#x8FC7;&#x6240;&#x4EE5;&#x5E94;&#x8BE5;&#x4E0D;&#x96BE;&#x9000;&#x8FD8;&#x5427;&#xFF0C;&#x8FD9;&#x4E2A;&#x8981;&#x7559;&#x5230;&#x660E;&#x5929;&#x65E9;&#x4E0A;&#x53BB;&#x5E97;&#x91CC;&#x4E86;&#xFF0C;&#x90A3;&#x65F6;&#x5019;&#x4EBA;&#x5C11;&#x7684;&#x8BDD;&#x597D;&#x8BF4;&#x8BDD;&#x3002;</p>
<p>&#x5728;&#x56DE;&#x5BB6;&#x7B49;&#x516C;&#x4EA4;&#x7684;&#x65F6;&#x5019;&#xFF0C;&#x7AD9;&#x53F0;&#x6709;&#x4E00;&#x4E2A;&#x59B9;&#x5B50;&#x5F88;&#x6F02;&#x4EAE;&#xFF0C;&#x6F02;&#x4EAE;&#x7684;&#x957F;&#x53D1;&#xFF0C;&#x7A7F;&#x7740;&#x7070;&#x8272;&#x5927;&#x8863;&#xFF0C;&#x6234;&#x7740;akg&#x7684;&#x6DE1;&#x84DD;&#x8272;&#x8033;&#x673A;&#xFF0C;&#x53E3;&#x7EA2;&#x989C;&#x8272;&#x5F88;&#x6DF1;&#xFF0C;&#x753B;&#x7740;&#x6DE1;&#x5986;&#xFF0C;&#x5979;&#x4F9D;&#x7740;&#x680F;&#x6746;&#xFF0C;&#x4FA7;&#x8138;&#x5BF9;&#x7740;&#x6211;&#xFF0C;&#x663E;&#x5F97;&#x5F88;&#x4F18;&#x96C5;&#x3002;&#x633A;&#x5DE7;&#x7684;&#x6211;&#x4EEC;&#x662F;&#x540C;&#x4E00;&#x8F86;&#x8F66;&#xFF0C;&#x4E0D;&#x8FC7;&#x53EA;&#x662F;&#x5982;&#x6B64;&#x800C;&#x5DF2;&#x4E86;&#x3002;</p>

      
    </div>

    <div>
      
        

      
    </div>

    <div>
      
        

      
    </div>

    <footer class="post-footer">
      
        <div class="post-tags">
          
            <a href="/tags/随笔/" rel="tag">#随笔</a>
          
        </div>
      

      
        <div class="post-nav">
          <div class="post-nav-next post-nav-item">
            
              <a href="/2016/12/10/书城的二胡/" rel="next" title="书城的二胡">
                <i class="fa fa-chevron-left"></i> 书城的二胡
              </a>
            
          </div>

          <div class="post-nav-prev post-nav-item">
            
              <a href="/2016/12/17/2016圣诞晚会观后感/" rel="prev" title="2016圣诞晚会观后感">
                2016圣诞晚会观后感 <i class="fa fa-chevron-right"></i>
              </a>
            
          </div>
        </div>
      

      
      
    </footer>
  </article>



    <div class="post-spread">
      
    </div>
  </div>


          </div>
          


          
  <div class="comments" id="comments">
    
  </div>


        </div>
        
          
  
  <div class="sidebar-toggle">
    <div class="sidebar-toggle-line-wrap">
      <span class="sidebar-toggle-line sidebar-toggle-line-first"></span>
      <span class="sidebar-toggle-line sidebar-toggle-line-middle"></span>
      <span class="sidebar-toggle-line sidebar-toggle-line-last"></span>
    </div>
  </div>

  <aside id="sidebar" class="sidebar">
    <div class="sidebar-inner">

      

      
        <ul class="sidebar-nav motion-element">
          <li class="sidebar-nav-toc sidebar-nav-active" data-target="post-toc-wrap" >
            文章目录
          </li>
          <li class="sidebar-nav-overview" data-target="site-overview">
            站点概览
          </li>
        </ul>
      

      <section class="site-overview sidebar-panel ">
        <div class="site-author motion-element" itemprop="author" itemscope itemtype="http://schema.org/Person">
          <img class="site-author-image" itemprop="image"
               src="/uploads/avatar.jpeg"
               alt="matthew Lee" />
          <p class="site-author-name" itemprop="name">matthew Lee</p>
          <p class="site-description motion-element" itemprop="description"></p>
        </div>
        <nav class="site-state motion-element">
          <div class="site-state-item site-state-posts">
            <a href="/archives">
              <span class="site-state-item-count">13</span>
              <span class="site-state-item-name">日志</span>
            </a>
          </div>

          

          
            <div class="site-state-item site-state-tags">
              <a href="/tags">
                <span class="site-state-item-count">5</span>
                <span class="site-state-item-name">标签</span>
              </a>
            </div>
          

        </nav>

        

        <div class="links-of-author motion-element">
          
        </div>

        
        

        
        

      </section>

      
        <section class="post-toc-wrap motion-element sidebar-panel sidebar-panel-active">
          <div class="post-toc">
            
              
            
            
              <p class="post-toc-empty">此文章未包含目录</p>
            
          </div>
        </section>
      

    </div>
  </aside>


        
      </div>
    </main>

    <footer id="footer" class="footer">
      <div class="footer-inner">
        <div class="copyright" >
  
  &copy; 
  <span itemprop="copyrightYear">2017</span>
  <span class="with-love">
    <i class="fa fa-heart"></i>
  </span>
  <span class="author" itemprop="copyrightHolder">matthew Lee</span>
</div>

<div class="powered-by">
  由 <a class="theme-link" href="https://hexo.io">Hexo</a> 强力驱动
</div>

<div class="theme-info">
  主题 -
  <a class="theme-link" href="https://github.com/iissnan/hexo-theme-next">
    NexT.Pisces
  </a>
</div>

        

        
      </div>
    </footer>

    <div class="back-to-top">
      <i class="fa fa-arrow-up"></i>
    </div>
  </div>

  

<script type="text/javascript">
  if (Object.prototype.toString.call(window.Promise) !== '[object Function]') {
    window.Promise = null;
  }
</script>









  



  
  <script type="text/javascript" src="/vendors/jquery/index.js?v=2.1.3"></script>

  
  <script type="text/javascript" src="/vendors/fastclick/lib/fastclick.min.js?v=1.0.6"></script>

  
  <script type="text/javascript" src="/vendors/jquery_lazyload/jquery.lazyload.js?v=1.9.7"></script>

  
  <script type="text/javascript" src="/vendors/velocity/velocity.min.js?v=1.2.1"></script>

  
  <script type="text/javascript" src="/vendors/velocity/velocity.ui.min.js?v=1.2.1"></script>

  
  <script type="text/javascript" src="/vendors/fancybox/source/jquery.fancybox.pack.js?v=2.1.5"></script>


  


  <script type="text/javascript" src="/js/src/utils.js?v=5.0.1"></script>

  <script type="text/javascript" src="/js/src/motion.js?v=5.0.1"></script>



  
  


  <script type="text/javascript" src="/js/src/affix.js?v=5.0.1"></script>

  <script type="text/javascript" src="/js/src/schemes/pisces.js?v=5.0.1"></script>



  
  <script type="text/javascript" src="/js/src/scrollspy.js?v=5.0.1"></script>
<script type="text/javascript" src="/js/src/post-details.js?v=5.0.1"></script>



  


  <script type="text/javascript" src="/js/src/bootstrap.js?v=5.0.1"></script>



  



  




  
  

  

  

  

</body>
</html>
