<!doctype html>



  


<html class="theme-next pisces use-motion">
<head>
  <meta charset="UTF-8"/>
<meta http-equiv="X-UA-Compatible" content="IE=edge,chrome=1" />
<meta name="viewport" content="width=device-width, initial-scale=1, maximum-scale=1"/>



<meta http-equiv="Cache-Control" content="no-transform" />
<meta http-equiv="Cache-Control" content="no-siteapp" />












  
  
  <link href="/vendors/fancybox/source/jquery.fancybox.css?v=2.1.5" rel="stylesheet" type="text/css" />




  
  
  
  

  
    
    
  

  

  

  

  

  
    
    
    <link href="//fonts.googleapis.com/css?family=Lato:300,300italic,400,400italic,700,700italic&subset=latin,latin-ext" rel="stylesheet" type="text/css">
  






<link href="/vendors/font-awesome/css/font-awesome.min.css?v=4.4.0" rel="stylesheet" type="text/css" />

<link href="/css/main.css?v=5.0.1" rel="stylesheet" type="text/css" />


  <meta name="keywords" content="随笔," />








  <link rel="shortcut icon" type="image/x-icon" href="/favicon.ico?v=5.0.1" />






<meta name="description" content="&amp;#x5728;&amp;#x8857;&amp;#x5934;&amp;#x62C9;&amp;#x7434;16&amp;#x5E74;&amp;#x7684;&amp;#x90A3;&amp;#x4E9B;&amp;#x65E5;&amp;#x5B50;&amp;#xFF0C;&amp;#x4EA6;&amp;#x6709;&amp;#x8BB8;&amp;#x591A;&amp;#x5E38;&amp;#x4EBA;&amp;#x96BE;&amp;#x4EE5;&amp;#x60F3;&amp;#x8C61;&amp;#x4E4B;&amp;#x7ECF;&amp;#x53">
<meta property="og:type" content="article">
<meta property="og:title" content="书城的二胡">
<meta property="og:url" content="http://yoursite.com/2016/12/10/书城的二胡/index.html">
<meta property="og:site_name" content="Hexo">
<meta property="og:description" content="&amp;#x5728;&amp;#x8857;&amp;#x5934;&amp;#x62C9;&amp;#x7434;16&amp;#x5E74;&amp;#x7684;&amp;#x90A3;&amp;#x4E9B;&amp;#x65E5;&amp;#x5B50;&amp;#xFF0C;&amp;#x4EA6;&amp;#x6709;&amp;#x8BB8;&amp;#x591A;&amp;#x5E38;&amp;#x4EBA;&amp;#x96BE;&amp;#x4EE5;&amp;#x60F3;&amp;#x8C61;&amp;#x4E4B;&amp;#x7ECF;&amp;#x53">
<meta property="og:image" content="http://yoursite.com/2016/12/10/书城的二胡/erhu_and_old_man.jpg">
<meta property="og:updated_time" content="2016-12-12T16:12:45.000Z">
<meta name="twitter:card" content="summary">
<meta name="twitter:title" content="书城的二胡">
<meta name="twitter:description" content="&amp;#x5728;&amp;#x8857;&amp;#x5934;&amp;#x62C9;&amp;#x7434;16&amp;#x5E74;&amp;#x7684;&amp;#x90A3;&amp;#x4E9B;&amp;#x65E5;&amp;#x5B50;&amp;#xFF0C;&amp;#x4EA6;&amp;#x6709;&amp;#x8BB8;&amp;#x591A;&amp;#x5E38;&amp;#x4EBA;&amp;#x96BE;&amp;#x4EE5;&amp;#x60F3;&amp;#x8C61;&amp;#x4E4B;&amp;#x7ECF;&amp;#x53">
<meta name="twitter:image" content="http://yoursite.com/2016/12/10/书城的二胡/erhu_and_old_man.jpg">



<script type="text/javascript" id="hexo.configuration">
  var NexT = window.NexT || {};
  var CONFIG = {
    scheme: 'Pisces',
    sidebar: {"position":"left","display":"post"},
    fancybox: true,
    motion: true,
    duoshuo: {
      userId: 0,
      author: '博主'
    }
  };
</script>




  <link rel="canonical" href="http://yoursite.com/2016/12/10/书城的二胡/"/>

  <title> 书城的二胡 | Hexo </title>
</head>

<body itemscope itemtype="http://schema.org/WebPage" lang="zh-Hans">

  










  
  
    
  

  <div class="container one-collumn sidebar-position-left page-post-detail ">
    <div class="headband"></div>

    <header id="header" class="header" itemscope itemtype="http://schema.org/WPHeader">
      <div class="header-inner"><div class="site-meta ">
  

  <div class="custom-logo-site-title">
    <a href="/"  class="brand" rel="start">
      <span class="logo-line-before"><i></i></span>
      <span class="site-title">Hexo</span>
      <span class="logo-line-after"><i></i></span>
    </a>
  </div>
  <p class="site-subtitle"></p>
</div>

<div class="site-nav-toggle">
  <button>
    <span class="btn-bar"></span>
    <span class="btn-bar"></span>
    <span class="btn-bar"></span>
  </button>
</div>

<nav class="site-nav">
  

  
    <ul id="menu" class="menu">
      
        
        <li class="menu-item menu-item-home">
          <a href="/" rel="section">
            
              <i class="menu-item-icon fa fa-fw fa-home"></i> <br />
            
            首页
          </a>
        </li>
      
        
        <li class="menu-item menu-item-archives">
          <a href="/archives" rel="section">
            
              <i class="menu-item-icon fa fa-fw fa-archive"></i> <br />
            
            归档
          </a>
        </li>
      
        
        <li class="menu-item menu-item-tags">
          <a href="/tags" rel="section">
            
              <i class="menu-item-icon fa fa-fw fa-tags"></i> <br />
            
            标签
          </a>
        </li>
      

      
    </ul>
  

  
</nav>

 </div>
    </header>

    <main id="main" class="main">
      <div class="main-inner">
        <div class="content-wrap">
          <div id="content" class="content">
            

  <div id="posts" class="posts-expand">
    

  
  

  
  
  

  <article class="post post-type-normal " itemscope itemtype="http://schema.org/Article">

    
      <header class="post-header">

        
        
          <h1 class="post-title" itemprop="name headline">
            
            
              
                书城的二胡
              
            
          </h1>
        

        <div class="post-meta">
          <span class="post-time">
            <span class="post-meta-item-icon">
              <i class="fa fa-calendar-o"></i>
            </span>
            <span class="post-meta-item-text">发表于</span>
            <time itemprop="dateCreated" datetime="2016-12-10T23:15:44+08:00" content="2016-12-10">
              2016-12-10
            </time>
          </span>

          

          
            
          

          

          
          

          
        </div>
      </header>
    


    <div class="post-body" itemprop="articleBody">

      
      

      
        <blockquote>
<p>&#x5728;&#x8857;&#x5934;&#x62C9;&#x7434;16&#x5E74;&#x7684;&#x90A3;&#x4E9B;&#x65E5;&#x5B50;&#xFF0C;&#x4EA6;&#x6709;&#x8BB8;&#x591A;&#x5E38;&#x4EBA;&#x96BE;&#x4EE5;&#x60F3;&#x8C61;&#x4E4B;&#x7ECF;&#x5386;&#xFF0C;&#x8BA9;&#x4EBA;&#x96BE;&#x4EE5;&#x91CA;&#x6000;&#xFF0C;&#x8BB8;&#x591A;&#x6B21;&#x610F;&#x6B32;&#x653E;&#x5F03;&#xFF1B;&#x5F53;&#x770B;&#x5230;&#x5927;&#x5BB6;&#x95FB;&#x7434;&#x58F0;&#x800C;&#x4E0D;&#x7531;&#x81EA;&#x4E3B;&#x9A7B;&#x8DB3;&#xFF0C;&#x5F53;&#x6709;&#x4EBA;&#x53CC;&#x624B;&#x5C06;&#x94B1;&#x5E01;&#x653E;&#x7F6E;&#x7434;&#x76D2;&#x4E4B;&#x4E2D;&#xFF0C;&#x5C24;&#x5176;&#x662F;&#x5F53;&#x542C;&#x5230;&#x5988;&#x5988;&#x544A;&#x8BC9;&#x5B69;&#x5B50;&#x201C;&#x8FD9;&#x662F;&#x4E8C;&#x80E1;&#x201D;&#x7684;&#x65F6;&#x5019;&#xFF0C;&#x6240;&#x6709;&#x7684;&#x8F9B;&#x82E6;&#x548C;&#x82E6;&#x695A;&#xFF0C;&#x987F;&#x65F6;&#x90FD;&#x5316;&#x4F5C;&#x4E86;&#x5E78;&#x798F;&#x548C;&#x6EE1;&#x8DB3;&#x3002;</p>
</blockquote>
<a id="more"></a>
<p>&#x5468;&#x65E5;&#xFF0C;&#x5728;&#x6DF1;&#x5733;&#x4E66;&#x57CE;&#x4E70;&#x4E86;&#x4E24;&#x672C;&#x4E66;&#xFF0C;&#x8D70;&#x51FA;&#x4E66;&#x57CE;&#x5357;&#x95E8;&#xFF0C;&#x5929;&#x6717;&#x6C14;&#x6E05;&#xFF0C;&#x611F;&#x89C9;&#x975E;&#x5E38;&#x8212;&#x670D;&#x3002;&#x653E;&#x773C;&#x671B;&#x53BB;&#xFF0C;&#x5E02;&#x6C11;&#x5E7F;&#x573A;&#x8FD9;&#x91CC;&#x5230;&#x5904;&#x6446;&#x6EE1;&#x4E86;&#x5E10;&#x7BF7;&#xFF0C;&#x5F88;&#x591A;&#x4EBA;&#x5728;&#x5E7F;&#x573A;&#x4E0A;&#x901B;&#xFF0C;&#x6211;&#x4E5F;&#x6253;&#x7B97;&#x8F6C;&#x8F6C;&#x3002;<br>&#x5728;&#x4E66;&#x57CE;&#x95E8;&#x53E3;&#xFF0C;&#x4E00;&#x7F15;&#x60A0;&#x626C;&#x7684;&#x4E8C;&#x80E1;&#x58F0;&#x5438;&#x5F15;&#x4E86;&#x6211;&#xFF0C;&#x6CE8;&#x610F;&#x770B;&#x4E86;&#x4E0B;&#xFF0C;&#x662F;&#x4E00;&#x4F4D;&#x8001;&#x8005;&#x6B63;&#x5728;&#x8857;&#x8FB9;&#x5356;&#x827A;&#xFF0C;&#x6B64;&#x523B;&#x62C9;&#x4E8C;&#x80E1;&#x6F14;&#x594F;&#x7740;&#x300A;&#x7F8E;&#x4E3D;&#x7684;&#x795E;&#x8BDD;&#x300B;&#x3002;&#x7434;&#x58F0;&#x4F18;&#x7F8E;&#xFF0C;&#x518D;&#x52A0;&#x4E0A;&#x8FD9;&#x9996;&#x6B4C;&#x66F2;&#x7684;&#x65CB;&#x5F8B;&#x672C;&#x8EAB;&#x5C31;&#x5F88;&#x7F8E;&#xFF0C;&#x6211;&#x4E0D;&#x7531;&#x81EA;&#x4E3B;&#x5730;&#x505C;&#x4E0B;&#x811A;&#x6B65;&#x53BB;&#x6B23;&#x8D4F;&#x3002;<br>&#x8001;&#x8005;&#x62C9;&#x7434;&#x7684;&#x65F6;&#x5019;&#x4E60;&#x60EF;&#x95ED;&#x7740;&#x773C;&#x775B;&#xFF0C;&#x811A;&#x8DDF;&#x7740;&#x65CB;&#x5F8B;&#x6253;&#x7740;&#x8282;&#x62CD;&#xFF0C;&#x624B;&#x548C;&#x8EAB;&#x4F53;&#x4E5F;&#x97F3;&#x4E50;&#x7684;&#x8282;&#x594F;&#x52A8;&#x7740;&#xFF0C;&#x6D51;&#x8EAB;&#x900F;&#x7740;&#x7CBE;&#x6C14;&#x795E;&#x4E0E;&#xFF0C;&#x8BA9;&#x65C1;&#x89C2;&#x8005;&#x611F;&#x53D7;&#x5230;&#x4ED6;&#x5BF9;&#x97F3;&#x4E50;&#x7684;&#x75F4;&#x8FF7;&#x3002;<br>&#x8001;&#x8005;&#x9762;&#x524D;&#x6446;&#x7740;&#x4E8C;&#x80E1;&#x76D2;&#x5B50;&#xFF0C;&#x91CC;&#x9762;&#x5806;&#x6EE1;&#x4E86;1&#x5143;&#x3001;5&#x5143;&#x3001;10&#x5143;&#x7684;&#x7EB8;&#x5E01;&#xFF0C;&#x8FD9;&#x662F;&#x6B23;&#x8D4F;&#x97F3;&#x4E50;&#x7684;&#x8DEF;&#x4EBA;&#x6240;&#x7ED9;&#x7684;&#x4E00;&#x79CD;&#x5FAE;&#x8584;&#x7684;&#x7269;&#x8D28;&#x611F;&#x6FC0;&#x3002;<br>&#x6211;&#x4FBF;&#x641C;&#x7D22;&#x7740;&#x94B1;&#x5305;&#xFF0C;&#x53D1;&#x73B0;&#x6709;&#x4E24;&#x5F20;&#x4E00;&#x5143;&#x7EB8;&#x5E01;&#xFF0C;&#x4E8E;&#x662F;&#x6295;&#x4E0B;&#x8868;&#x793A;&#x5BF9;&#x6F14;&#x51FA;&#x7684;&#x8C22;&#x610F;&#x3002;<br>&#x7559;&#x610F;&#x5230;&#x8001;&#x4EBA;&#x5BB6;&#x53F3;&#x624B;&#x8FB9;&#x7684;&#x4E00;&#x5F20;&#x7EB8;&#xFF0C;&#x4E0A;&#x9762;&#x5199;&#x7740;&#x4E0B;&#x9762;&#x7684;&#x6587;&#x5B57;&#xFF1A;</p>
<blockquote>
<p>&#x9119;&#x4EBA;&#x516B;&#x5C81;&#x542F;&#x8499;&#x4E60;&#x7434;&#xFF0C;&#x65E0;&#x5E08;&#x81EA;&#x5B66;&#xFF0C;&#x5E08;&#x6CD5;&#x300A;&#x4E8C;&#x80E1;&#x6F14;&#x594F;&#x6CD5;&#x300B;(&#x5F20;&#x97F6;&#x8457;)&#x3002;&#x66FE;&#x51AC;&#x7EC3;&#x4E09;&#x4E5D;&#xFF0C;&#x590F;&#x7EC3;&#x4E09;&#x4F0F;&#xFF0C;&#x56E0;&#x5F53;&#x65F6;&#x793E;&#x4F1A;&#x52A8;&#x8361;&#xFF0C;&#x4E16;&#x4E8B;&#x7EB7;&#x6270;&#xFF0C;&#x672A;&#x80FD;&#x8FDB;&#x4E00;&#x6B65;&#x6DF1;&#x9020;&#x3002;&#x540E;&#x5F53;&#x8FC7;&#x4E0B;&#x653E;&#x77E5;&#x9752;&#xFF0C;&#x56FD;&#x4F01;&#x5DE5;&#x4EBA;&#xFF0C;&#x518D;&#x540E;&#x4E43;&#x4E0B;&#x6D77;&#x4ECE;&#x4E8B;&#x5E7F;&#x544A;&#x88C5;&#x6F62;&#x7B49;&#x3002;&#x76F4;&#x81F3;2000&#x5E74;&#x5E95;&#xFF0C;&#x53D7;&#x670B;&#x53CB;&#x9080;&#x8BF7;&#x6765;&#x6DF1;&#x5733;&#x8C0B;&#x6C42;&#x53D1;&#x5C55;&#xFF0C;&#x4E0D;&#x60F3;&#x9634;&#x5DEE;&#x9633;&#x9519;&#xFF0C;&#x201C;&#x6CA6;&#x843D;&#x201D;&#x4E3A;&#x8857;&#x5934;&#x7434;&#x5E08;&#xFF0C;&#x7434;&#x7F18;&#x96BE;&#x65AD;&#xFF0C;&#x5509;&#x2026;&#x2026;<br>&#x5728;&#x8857;&#x5934;&#x62C9;&#x7434;16&#x5E74;&#x7684;&#x90A3;&#x4E9B;&#x65E5;&#x5B50;&#xFF0C;&#x4EA6;&#x6709;&#x8BB8;&#x591A;&#x5E38;&#x4EBA;&#x96BE;&#x4EE5;&#x60F3;&#x8C61;&#x4E4B;&#x7ECF;&#x5386;&#xFF0C;&#x8BA9;&#x4EBA;&#x96BE;&#x4EE5;&#x91CA;&#x6000;&#xFF0C;&#x8BB8;&#x591A;&#x6B21;&#x610F;&#x6B32;&#x653E;&#x5F03;&#xFF1B;&#x5F53;&#x770B;&#x5230;&#x5927;&#x5BB6;&#x95FB;&#x7434;&#x58F0;&#x800C;&#x4E0D;&#x7531;&#x81EA;&#x4E3B;&#x9A7B;&#x8DB3;&#xFF0C;&#x5F53;&#x6709;&#x4EBA;&#x53CC;&#x624B;&#x5C06;&#x94B1;&#x5E01;&#x653E;&#x7F6E;&#x7434;&#x76D2;&#x4E4B;&#x4E2D;&#xFF0C;&#x5C24;&#x5176;&#x662F;&#x5F53;&#x542C;&#x5230;&#x5988;&#x5988;&#x544A;&#x8BC9;&#x5B69;&#x5B50;&#x201C;&#x8FD9;&#x662F;&#x4E8C;&#x80E1;&#x201D;&#x7684;&#x65F6;&#x5019;&#xFF0C;&#x6240;&#x6709;&#x7684;&#x8F9B;&#x82E6;&#x548C;&#x82E6;&#x695A;&#xFF0C;&#x987F;&#x65F6;&#x90FD;&#x5316;&#x4F5C;&#x4E86;&#x5E78;&#x798F;&#x548C;&#x6EE1;&#x8DB3;&#x3002;<br>&#x8FD9;&#x4E9B;&#x5E74;&#x7684;&#x52AA;&#x529B;&#x575A;&#x6301;&#xFF0C;&#x8BA9;&#x6211;&#x8D62;&#x5F97;&#x793E;&#x4F1A;&#x5173;&#x6CE8;&#xFF0C;&#x4E5F;&#x8BA9;&#x66F4;&#x591A;&#x7684;&#x670B;&#x53CB;&#x8BA4;&#x8BC6;&#x4E86;&#x6211;&#x3002;&#x5E76;&#x4E0D;&#x65AD;&#x83B7;&#x9080;&#x53C2;&#x4E0E;&#x7B54;&#x5E94;&#x6587;&#x827A;&#x6F14;&#x51FA;&#x6D3B;&#x52A8;&#x300A;&#x4E2D;&#x56FD;&#x68A6;&#x60F3;&#x79C0;&#x300B;&#x3001;&#x300A;&#x4E2D;&#x56FD;&#x8FBE;&#x4EBA;&#x79C0;&#x300B;&#x3001;&#x300A;&#x6211;&#x8981;&#x4E0A;&#x6625;&#x665A;&#x300B;&#x3001;&#x6DF1;&#x5733;&#x7535;&#x89C6;&#x53F0;&#x300A;&#x8DE8;&#x5E74;&#x665A;&#x4F1A;&#x300B;&#x3001;&#x51E4;&#x51F0;&#x536B;&#x89C6;&#x8BBF;&#x8C08;&#x8282;&#x76EE;&#x300A;&#x5A92;&#x4F53;&#x5927;&#x5F00;&#x5956;&#x300B;&#x2026;&#x2026;&#x5E76;&#x591A;&#x6B21;&#x53D7;&#x9080;&#x8D74;&#x53F0;&#x6E7E;&#x53C2;&#x52A0;&#x6C11;&#x95F4;&#x6587;&#x5316;&#x6D3B;&#x52A8;&#x548C;&#x9A91;&#x884C;&#x6587;&#x5316;&#x4E4B;&#x65C5;&#xFF0C;&#x5E94;&#x9080;&#x53C2;&#x52A0;&#x62CD;&#x6444;&#x5B81;&#x6CE2;&#x98CE;&#x5149;&#x5BA3;&#x4F20;&#x7247;&#xFF0C;&#x6839;&#x636E;&#x6211;&#x4E0E;&#x539F;&#x4E0A;&#x8349;&#x4E50;&#x961F;&#x7ECF;&#x5386;&#x62CD;&#x6444;&#x7684;&#x300A;&#x79BB;&#x79BB;&#x539F;&#x4E0A;&#x8349;&#x300B;&#x5728;&#x592E;&#x89C6;&#x64AD;&#x653E;&#x3002;<br>&#x5E0C;&#x671B;&#x670B;&#x53CB;&#x4EEC;&#x7EE7;&#x7EED;&#x652F;&#x6301;&#x8FD9;&#x6837;&#x4E00;&#x4F4D;&#x575A;&#x6301;&#x4E3A;&#x60A8;&#x62C9;&#x7434;&#x7684;&#x4EBA;&#xFF01;&#x591A;&#x8C22;&#xFF01;</p>
</blockquote>
<p>&#x770B;&#x5B8C;&#x4E4B;&#x540E;&#xFF0C;&#x5341;&#x5206;&#x611F;&#x89E6;&#xFF0C;&#x5C24;&#x5176;&#x662F;&#x770B;&#x5230;&#x201C;&#x6240;&#x6709;&#x7684;&#x8F9B;&#x82E6;&#x548C;&#x82E6;&#x695A;&#xFF0C;&#x987F;&#x65F6;&#x90FD;&#x5316;&#x4F5C;&#x4E86;&#x5E78;&#x798F;&#x548C;&#x6EE1;&#x8DB3;&#x201D;&#x90A3;&#x53E5;&#xFF0C;&#x611F;&#x89C9;&#x5230;&#x4E00;&#x79CD;&#x9762;&#x5BF9;&#x78E8;&#x96BE;&#x7684;&#x4E50;&#x89C2;&#x3002;&#x770B;&#x7740;&#x8001;&#x8005;&#xFF0C;&#x4ED6;&#x6B63;&#x95ED;&#x7740;&#x773C;&#x775B;&#xFF0C;&#x9676;&#x9189;&#x5728;&#x6F14;&#x594F;&#x4E2D;&#x3002;&#x6F14;&#x594F;&#x5B8C;&#x4E00;&#x66F2;&#x540E;&#xFF0C;&#x4ED6;&#x4F1A;&#x505C;&#x4E0B;&#x6765;&#x64E6;&#x62ED;&#x4E0B;&#x989D;&#x5934;&#x4E0A;&#x7684;&#x6C57;&#x6C34;&#xFF0C;&#x8FD9;&#x65F6;&#x5019;&#x82E5;&#x6709;&#x8DEF;&#x4EBA;&#x6295;&#x7EB8;&#x5E01;&#x5230;&#x4E8C;&#x80E1;&#x76D2;&#x5B50;&#x4E2D;&#xFF0C;&#x4ED6;&#x4F1A;&#x70B9;&#x5934;&#x81F4;&#x8C22;&#xFF0C;&#x773C;&#x795E;&#x8BA9;&#x4EBA;&#x611F;&#x89C9;&#x5230;&#x4ED6;&#x70ED;&#x7231;&#x8FD9;&#x79CD;&#x751F;&#x6D3B;&#x3002;  </p>
<p>&#x5728;&#x8DEF;&#x8FB9;&#x542C;&#x6F14;&#x594F;&#x65F6;&#xFF0C;&#x6211;&#x62CD;&#x4E0B;&#x8001;&#x8005;&#x7684;&#x7167;&#x7247;<br><img src="/2016/12/10/&#x4E66;&#x57CE;&#x7684;&#x4E8C;&#x80E1;/erhu_and_old_man.jpg" alt=""></p>
<p>&#x665A;&#x4E0A;&#x56DE;&#x5BB6;&#x540E;&#xFF0C;&#x6211;&#x5728;&#x7F51;&#x7EDC;&#x4E0A;&#x641C;&#x7D22;&#x201C;&#x9A6C;&#x5B8F;&#x9A8F;&#x201D;&#x5173;&#x952E;&#x5B57;&#xFF0C;&#x4E86;&#x89E3;&#x5230;&#x201C;&#x539F;&#x4E0A;&#x8349;&#x201D;&#x4E50;&#x961F;&#x7684;&#x4E8B;&#x60C5;&#xFF0C;&#x641C;&#x7D22;&#x5230;&#x4E86;&#x4E00;&#x4E2A;&#x5173;&#x4E8E;&#x8FD9;&#x652F;&#x4E50;&#x961F;&#x7684;&#x7EAA;&#x5F55;&#x7247;&#xFF0C;&#x91CC;&#x9762;&#x6709;&#x5BF9;&#x8001;&#x8005;&#x7684;&#x91C7;&#x8BBF;&#xFF0C;&#x8001;&#x4EBA;&#x5BB6;&#x5728;&#x7247;&#x4E2D;&#x5341;&#x5206;&#x5411;&#x5F80;&#x5728;&#x9A6C;&#x5E74;&#x6625;&#x665A;&#x8868;&#x6F14;&#x300A;&#x8D5B;&#x9A6C;&#x300B;&#xFF0C;&#x4F46;&#x662F;&#x4E50;&#x961F;&#x5374;&#x5728;&#x300A;&#x6211;&#x8981;&#x4E0A;&#x6625;&#x665A;&#x300B;&#x8282;&#x76EE;&#x7684;&#x9009;&#x62D4;&#x4E2D;&#x843D;&#x9009;&#x4E86;&#x3002;<br>&#x4E50;&#x961F;&#x7684;&#x5C0F;&#x4F1F;&#x5728;&#x91C7;&#x8BBF;&#x4E2D;&#x8BF4;&#x201C;&#x4ED6;&#x544A;&#x8BC9;&#x6211;&#x4EEC;&#xFF0C;&#x6211;&#x8FD9;&#x4E00;&#x751F;&#x90FD;&#x6CA1;&#x6709;&#x673A;&#x4F1A;&#x4E86;&#xFF0C;&#x6CA1;&#x6709;&#x4E0B;&#x4E00;&#x4E2A;&#x5341;&#x4E8C;&#x5E74;&#x4E86;&#x201D;&#x3002;&#x542C;&#x5B8C;&#x8FD9;&#x53E5;&#x8BDD;&#xFF0C;&#x518D;&#x770B;&#x4E86;&#x770B;&#x89C6;&#x9891;&#x4E2D;&#x8001;&#x4EBA;&#x5BB6;&#x5728;&#x79DF;&#x7684;&#x5C0F;&#x623F;&#x5B50;&#x7ED9;&#x6625;&#x665A;&#x5267;&#x7EC4;&#x5199;&#x4FE1;&#xFF0C;&#x6211;&#x611F;&#x5230;&#x4E1D;&#x4E1D;&#x5FC3;&#x9178;&#x3002;<br>&#x4E50;&#x961F;&#x6709;&#x4E2A;&#x6210;&#x5458;&#x8BF4;&#x201C;&#x4ED6;60&#x5C81;&#x4E86;&#xFF0C;&#x4F46;&#x662F;&#x8FD8;&#x662F;&#x5BF9;&#x97F3;&#x4E50;&#x6709;&#x70ED;&#x60C5;&#xFF0C;&#x6211;&#x65E0;&#x6CD5;&#x60F3;&#x8C61;&#x81EA;&#x5DF1;&#x5230;&#x4ED6;&#x8FD9;&#x4E2A;&#x5E74;&#x7EAA;&#x7684;&#x65F6;&#x5019;&#x600E;&#x4E48;&#x4FDD;&#x6301;&#x70ED;&#x60C5;&#x3002;&#x4ED6;&#x8BF4;&#x81EA;&#x5DF1;&#x73B0;&#x5728;&#x7684;&#x751F;&#x6D3B;&#x5C31;&#x662F;&#x81EA;&#x5DF1;&#x559C;&#x6B22;&#x7684;&#xFF0C;&#x6211;&#x4F69;&#x670D;&#x7FA1;&#x6155;&#x4ED6;&#x3002;&#x201D;<br>&#x8001;&#x4EBA;&#x6253;&#x7B97;&#x8FC7;&#x51E0;&#x5E74;&#x9000;&#x4F11;&#x4F1A;&#x6E56;&#x5317;&#x8001;&#x5BB6;&#x6559;&#x4E8C;&#x80E1;&#xFF0C;&#x795D;&#x798F;&#x8001;&#x4EBA;&#x8EAB;&#x4F53;&#x5065;&#x5EB7;&#x3001;&#x957F;&#x547D;&#x767E;&#x5C81;&#x3002;</p>

      
    </div>

    <div>
      
        

      
    </div>

    <div>
      
        

      
    </div>

    <footer class="post-footer">
      
        <div class="post-tags">
          
            <a href="/tags/随笔/" rel="tag">#随笔</a>
          
        </div>
      

      
        <div class="post-nav">
          <div class="post-nav-next post-nav-item">
            
              <a href="/2016/11/23/幸福的拾荒者-三/" rel="next" title="幸福的拾荒者(三)">
                <i class="fa fa-chevron-left"></i> 幸福的拾荒者(三)
              </a>
            
          </div>

          <div class="post-nav-prev post-nav-item">
            
          </div>
        </div>
      

      
      
    </footer>
  </article>



    <div class="post-spread">
      
    </div>
  </div>


          </div>
          


          
  <div class="comments" id="comments">
    
  </div>


        </div>
        
          
  
  <div class="sidebar-toggle">
    <div class="sidebar-toggle-line-wrap">
      <span class="sidebar-toggle-line sidebar-toggle-line-first"></span>
      <span class="sidebar-toggle-line sidebar-toggle-line-middle"></span>
      <span class="sidebar-toggle-line sidebar-toggle-line-last"></span>
    </div>
  </div>

  <aside id="sidebar" class="sidebar">
    <div class="sidebar-inner">

      

      
        <ul class="sidebar-nav motion-element">
          <li class="sidebar-nav-toc sidebar-nav-active" data-target="post-toc-wrap" >
            文章目录
          </li>
          <li class="sidebar-nav-overview" data-target="site-overview">
            站点概览
          </li>
        </ul>
      

      <section class="site-overview sidebar-panel ">
        <div class="site-author motion-element" itemprop="author" itemscope itemtype="http://schema.org/Person">
          <img class="site-author-image" itemprop="image"
               src="/uploads/avatar.jpeg"
               alt="matthew Lee" />
          <p class="site-author-name" itemprop="name">matthew Lee</p>
          <p class="site-description motion-element" itemprop="description"></p>
        </div>
        <nav class="site-state motion-element">
          <div class="site-state-item site-state-posts">
            <a href="/archives">
              <span class="site-state-item-count">9</span>
              <span class="site-state-item-name">日志</span>
            </a>
          </div>

          

          
            <div class="site-state-item site-state-tags">
              <a href="/tags">
                <span class="site-state-item-count">4</span>
                <span class="site-state-item-name">标签</span>
              </a>
            </div>
          

        </nav>

        

        <div class="links-of-author motion-element">
          
        </div>

        
        

        
        

      </section>

      
        <section class="post-toc-wrap motion-element sidebar-panel sidebar-panel-active">
          <div class="post-toc">
            
              
            
            
              <p class="post-toc-empty">此文章未包含目录</p>
            
          </div>
        </section>
      

    </div>
  </aside>


        
      </div>
    </main>

    <footer id="footer" class="footer">
      <div class="footer-inner">
        <div class="copyright" >
  
  &copy; 
  <span itemprop="copyrightYear">2016</span>
  <span class="with-love">
    <i class="fa fa-heart"></i>
  </span>
  <span class="author" itemprop="copyrightHolder">matthew Lee</span>
</div>

<div class="powered-by">
  由 <a class="theme-link" href="https://hexo.io">Hexo</a> 强力驱动
</div>

<div class="theme-info">
  主题 -
  <a class="theme-link" href="https://github.com/iissnan/hexo-theme-next">
    NexT.Pisces
  </a>
</div>

        

        
      </div>
    </footer>

    <div class="back-to-top">
      <i class="fa fa-arrow-up"></i>
    </div>
  </div>

  

<script type="text/javascript">
  if (Object.prototype.toString.call(window.Promise) !== '[object Function]') {
    window.Promise = null;
  }
</script>









  



  
  <script type="text/javascript" src="/vendors/jquery/index.js?v=2.1.3"></script>

  
  <script type="text/javascript" src="/vendors/fastclick/lib/fastclick.min.js?v=1.0.6"></script>

  
  <script type="text/javascript" src="/vendors/jquery_lazyload/jquery.lazyload.js?v=1.9.7"></script>

  
  <script type="text/javascript" src="/vendors/velocity/velocity.min.js?v=1.2.1"></script>

  
  <script type="text/javascript" src="/vendors/velocity/velocity.ui.min.js?v=1.2.1"></script>

  
  <script type="text/javascript" src="/vendors/fancybox/source/jquery.fancybox.pack.js?v=2.1.5"></script>


  


  <script type="text/javascript" src="/js/src/utils.js?v=5.0.1"></script>

  <script type="text/javascript" src="/js/src/motion.js?v=5.0.1"></script>



  
  


  <script type="text/javascript" src="/js/src/affix.js?v=5.0.1"></script>

  <script type="text/javascript" src="/js/src/schemes/pisces.js?v=5.0.1"></script>



  
  <script type="text/javascript" src="/js/src/scrollspy.js?v=5.0.1"></script>
<script type="text/javascript" src="/js/src/post-details.js?v=5.0.1"></script>



  


  <script type="text/javascript" src="/js/src/bootstrap.js?v=5.0.1"></script>



  



  




  
  

  

  

  

</body>
</html>
